[
  {
    "title": "86: Eighty-Six",
    "originalTitle": "８６―エイティシックス―",
    "summary": "Los \"Juggernaut\" son drones de combate no tripulados desarrollados por la República de San Magnolia en respuesta a los ataques de los drones autónomos del vecino Imperio de Giad, la \"Legión\". Pero en realidad lo de que no son tripulados es una farse, pues lo cierto es que los pilotan los 86, aquellos que se consideran menos que humanos y a los que tratan como meras herramientas.\n\nDecidido a combatir hasta su fin, Shin, capitán de un escuadrón compuesto por los 86, lucha sin descanso en un campo de batalla en el cual lo único que le aguarda es la muerte.",
    "year": "2021",
    "rating": "8.1",
    "thumb": "/img/anime/104244.jpg"
  },
  {
    "title": "Another",
    "originalTitle": "",
    "summary": "La historia se centra en una clase maldita y en los hilos del destino que llevan hasta a la muerte a todos los alumnos de la misma. Hace 26 años iba a esa clase una chica llamada Misaki. Buena deportista, popular, le caía bien a todo el mundo, sacaba las mejores notas... Pero un día murió dejando un vacío enorme en sus compañeros de clases. Estos, decididos a no olvidarla, siguieron actuando como si Misaki siguiera viva hasta la graduación.",
    "year": "2012",
    "rating": "8.4",
    "thumb": "/img/anime/118242.jpg"
  },
  {
    "title": "Assassination Classroom",
    "originalTitle": "暗殺教室",
    "summary": "La Tierra se ve amenazada por un poderoso monstruo que destruyó el 70% de la Luna con su poder, dejándola permanentemente en forma de cuarto creciente. El monstruo afirma que dentro de un año, la Tierra también será destruida por él, pero ofrece a la humanidad una oportunidad para evitar ese destino. Éste mismo comienza a trabajar como maestro en la clase 3-E de la secundaria Kunugigaoka, cuyos estudiantes tienen el objetivo de asesinarlo. El gobierno japonés promete una recompensa de ¥10 billones (100 millones de dólares,",
    "year": "2015",
    "rating": "8.4",
    "thumb": "/img/anime/114259.jpg"
  },
  {
    "title": "Attack on Titan",
    "originalTitle": "進撃の巨人",
    "summary": "Muchos años atrás, la humanidad estuvo al borde de la extinción con la aparición de unas criaturas gigantes que devoraban a todas las personas. Huyendo, la humanidad consiguió sobrevivir en una ciudad fortificada de altas murallas que se ha convertido en el último reducto de la civilización contra los Titanes que campan a sus anchas por el mundo. Ahora esa paz está a punto de verse interrumpida por una cadena de acontecimientos que llevará a desvelar qué son los Titanes y cómo aparecieron.",
    "year": "2013",
    "rating": "8.7",
    "thumb": "/img/anime/1078.jpg"
  },
  {
    "title": "Baki",
    "originalTitle": "バキ",
    "summary": "Mientras el campeón de artes marciales Baki Hanma se entrena para superar la leyenda del padre, cinco condenados a muerte descienden sobre Tokio para desafiarlo.",
    "year": "2018",
    "rating": "8.1",
    "thumb": "/img/anime/98798.jpg"
  },
  {
    "title": "Baki Hanma",
    "originalTitle": "範馬刃牙",
    "summary": "Para perfeccionarse y superar a su poderoso padre, Baki ingresa en la Prisión Estatal de Arizona y se enfrenta a un famoso recluso conocido como señor Unchained.",
    "year": "2021",
    "rating": "8.1",
    "thumb": "/img/anime/93557.jpg"
  },
  {
    "title": "Berserk",
    "originalTitle": "剣風伝奇ベルセルク",
    "summary": "Gatsu es un guerrero cuya vida no ha sido fácil: nació de una madre muerta, y al ser adoptado por el inflexible Gambino fue obligado a trabajar como mercenario para sobrevivir.\n\nSin embargo, tras su ingreso en la Cuadrilla del Halcón, una banda de mercenarios invencibles dirigidos por el misterioso Griffit, Gatsu parece haber encontrado su lugar... aunque fuera en el campo de batalla. Pero las circunstancias, los giros del destino y los inflexibles sueños de Griffit provocarán más de un derramamiento de sangre...",
    "year": "1997",
    "rating": "8.5",
    "thumb": "/img/anime/127485.jpg"
  },
  {
    "title": "Berserk",
    "originalTitle": "ベルセルク",
    "summary": "Impulsado por la llama que arde en su corazón, Black Swordsman Guts continúa su aparentemente interminable búsqueda de venganza. En su camino se encuentra atroces forajidos, espíritus malignos delirantes y un devoto hijo de dios. Incluso mientras destruye su vida, Guts continúa luchando contra sus enemigos, que ejercen un poder repulsivo e inhumano, con nada más que su cuerpo, espada y su fuerza como humano.",
    "year": "2016",
    "rating": "7.5",
    "thumb": "/img/anime/128852.jpg"
  },
  {
    "title": "Berserk: La Edad de Oro – Memorial Edition",
    "originalTitle": "ベルセルク 黄金時代篇 MEMORIAL EDITION",
    "summary": "El mercenario solitario Guts viaja por una tierra donde se libra una guerra centenaria. Su ferocidad y habilidad en la batalla atraen la atención de Griffith, el líder de un grupo de mercenarios llamado Band of the Hawk. Guts se convierte en el aliado y confidente más cercano de Griffith, pero a pesar de todas sus victorias, Guts comienza a preguntarse por qué lucha por el sueño de otro hombre de gobernar su propio reino. Desconocido para Guts, la inquebrantable ambición de Griffith está a punto de otorgarles un horrible destino a ambos.",
    "year": "2022",
    "rating": "8.8",
    "thumb": "/img/anime/125733.jpg"
  },
  {
    "title": "Bleach",
    "originalTitle": "BLEACH",
    "summary": "La serie narra las aventuras de Ichigo Kurosaki, un adolescente que tiene la facultad de interactuar con los espíritus. Una noche, Ichigo se encuentra con una Cegador —personificación japonesa del Dios de la muerte— llamada Rukia Kuchiki, quien se sorprende que pueda verla. Sin embargo, su conversación es interrumpida por la aparición de un Hueco, un espíritu maligno. Después de que Rukia fuera gravemente herida al tratar de proteger a Ichigo, esta intenta traspasarle parte de sus poderes a Ichigo para que pueda enfrentarse al Hueco en igualdad de condiciones. No obstante, Ichigo sin darse cuenta los absorbe casi por completo y logra vencer con facilidad al espíritu.",
    "year": "2004",
    "rating": "8.4",
    "thumb": "/img/anime/112671.jpg"
  },
  {
    "title": "BLUELOCK",
    "originalTitle": "ブルーロック",
    "summary": "Tras una desastrosa derrota en la Copa Mundial de 2018, el equipo japonés está pasando por un mal momento. ¿Qué es lo que les falta? Un delantero que sea el mejor, alguien que pueda guiarles hasta la victoria. La federación japonesa está decidida a crear un jugador con una sed de gol única, alguien \"egoísta\" con el balón, un jugador que pueda ser capaz de dar la vuelta a un partido que está por perderse... Y para ello reúnen a 300 de las mejores jóvenes promesas de Japón. ¿Quién resultará el elegido como futuro líder del equipo? ¿Quién será capaz de plantar cara con su fuerza y su ego a cualquiera que se ponga en su camino? ¿Quién será ese jugador más egoísta que nadie?",
    "year": "2022",
    "rating": "8.2",
    "thumb": "/img/anime/103802.jpg"
  },
  {
    "title": "Boruto: Naruto Next Generations",
    "originalTitle": "BORUTO-ボルト- NARUTO NEXT GENERATIONS",
    "summary": "En Konoha han entrado en una era de paz y modernidad. Los altos edificios despuntan en las calles, las pantallas gigantes muestran imágenes de todo tipo y los medios de transporte conectan los vairos distritos. Pese a que sigue siendo una aldea ninja, el número de civiles ha aumentado y la vida de los ninja ha cambiado. Boruto Uzumaki es hijo del Séptimo Hokage, Naruto Uzumaki, y se ha unido a la Academia Ninja para aprender. Otros estudiantes lo menosprecian de inmediato y consideran que solo está ahí por ser \"hijo del Hokage\", pero pronto Boruto disipará todas esas dudas sobre él.",
    "year": "2017",
    "rating": "7.9",
    "thumb": "/img/anime/113076.jpg"
  },
  {
    "title": "Capitán Tsubasa",
    "originalTitle": "キャプテン翼",
    "summary": "La historia del capitán de fútbol Tsubasa Ōzora y su relación con sus compañeros de equipo, rivalidad con sus oponentes, entrenamiento, competencia y la acción y el resultado de cada partido de fútbol.",
    "year": "2018",
    "rating": "8.2",
    "thumb": "/img/anime/84324.jpg"
  },
  {
    "title": "Chainsaw Man",
    "originalTitle": "チェンソーマン",
    "summary": "Denji es un adolescente que vive con un demonio motosierra llamado Pochita. Para pagar la deuda que le dejó su padre tras su muerte, ha tenido que ganarse el pan como puede matando demonios y vendiendo sus cadáverse a la mafia, aunque su vida siempre ha sido miserable.\n\nCuando una traición provoca la muerte de Denji, Pochita hace un contrato con él y Denji revive como \"Chainsaw Man\", un ser humano con el corazón de un demonio.",
    "year": "2022",
    "rating": "8.6",
    "thumb": "/img/anime/103788.jpg"
  },
  {
    "title": "CODE GEASS: Rozé y la reconquista",
    "originalTitle": "コードギアス 奪還のロゼ",
    "summary": "Año Siete del periodo Kowa, en el antiguo Bloque de Hokkaido, viven los hermanos conocidos como los Mercenarios anónimos. El emperador, Callis al Britannia, intenta crear el caos con la ayuda de su sirviente, Norland y sus Caballeros Einberg. Rozé y Ash entran en acción desde las tierras del Norte.",
    "year": "2024",
    "rating": "7.9",
    "thumb": "/img/anime/107797.jpg"
  },
  {
    "title": "Cowboy Bebop",
    "originalTitle": "カウボーイビバップ",
    "summary": "Transcurre el año 2071. La tripulación de la nave BEBOP, inicialmente compuesta por Spike Spiegel y Jet Black, viaja por todo el Sistema Solar en busca de recompensas. A lo largo de sus aventuras se incorporan tres nuevos personajes a su tripulación: Faye Valentine, Ed y, la mascota, Ein. Durante sus aventuras se desvela la tortuosa relación entre el protagonista Spike y su viejo camarada Vicious lo que conduce al desenlace de la serie. La relación de Spike con los demás coprotagonistas, y sus trasfondos, se dejan entrever en los capítulos intermedios de la serie.",
    "year": "1998",
    "rating": "8.5",
    "thumb": "/img/anime/121742.jpg"
  },
  {
    "title": "Dan Da Dan",
    "originalTitle": "ダンダダン",
    "summary": "Dos adolescentes deciden probar si los fantasmas o los álienes existen y terminan enfrentando aterradoras amenazas paranormales, recibiendo superpoderes y, tal vez, enamorándose.",
    "year": "2024",
    "rating": "8.7",
    "thumb": "/img/anime/119070.jpg"
  },
  {
    "title": "Death Note",
    "originalTitle": "DEATH NOTE",
    "summary": "Light Yagami es un as estudiante con grandes perspectivas, y está aburrido de su mente. Pero todo eso cambia cuando encuentra la Nota de la Muerte, un cuaderno caído por un malvado dios Shinigami. Todo ser humano cuyo nombre está escrito en el cuaderno muere, y Luz ha prometido usar el poder de la Nota de la Muerte para librar al mundo del mal. ¿Pero la Luz tendrá éxito en su noble meta, o la Nota de la Muerte lo convertirá en la misma cosa contra la que lucha?",
    "year": "2006",
    "rating": "8.6",
    "thumb": "/img/anime/1332.jpg"
  },
  {
    "title": "Death Parade",
    "originalTitle": "デス・パレード",
    "summary": "Después de la muerte, los humanos van al cielo o al infierno. Pero para algunos, en el instante de su muerte, llegan a \"Queen Dekim\", un bar atendido por un misterioso personaje de pelo blanco, quien recibe a dos humanos. Él los desafía al Juego de la Muerte, en el que se apuestan sus vidas y revelan su verdadera naturaleza. \"Bienvenidos al Queen Dequim\". \"Ahora que están aquí, los dos empezarán una batalla donde sus vidas estarán en juego\", les dice Dekimu para presentar el DeathGame. Él es el juez y da el veredicto de quien pierde y quien gana, quien vive y quien muere.",
    "year": "2015",
    "rating": "8.0",
    "thumb": "/img/anime/126290.jpg"
  },
  {
    "title": "Demon Lord 2099",
    "originalTitle": "魔王2099",
    "summary": "Hace cinco siglos, el Señor Demonio Veltol reinó sobre una nación inmortal. Ahora ha llegado el momento de que despierte una vez más. Es el año 2099 y la civilización ha alcanzado su punto máximo de evolución, lo que ha dado lugar a un paisaje de alta tecnología con imponentes rascacielos: nada parecido a lo que él ha conquistado antes. Puede que Veltol sea una reliquia del pasado, pero no te equivoques: ¡este nuevo mundo estará a tu alcance!",
    "year": "2024",
    "rating": "8.0",
    "thumb": "/img/anime/125562.jpg"
  },
  {
    "title": "Demon Slayer: Kimetsu no Yaiba",
    "originalTitle": "鬼滅の刃",
    "summary": "En la era Taisho de Japón, Tanjiro, un joven vendedor de carbón, descubre que su familia ha sido asesinada por un demonio. Su hermana Nezuko, la única superviviente, se ha convertido en demonio. Tanjiro decide convertirse en cazador de demonios para devolver a su hermana a la normalidad y vengar a su familia",
    "year": "2019",
    "rating": "8.7",
    "thumb": "/img/anime/1701.jpg"
  },
  {
    "title": "Desaparecido",
    "originalTitle": "僕だけがいない街",
    "summary": "Satoru Fujinuma puede viajar al pasado para salvar vidas. Cuando se despierta 18 años antes del presente, tiene la oportunidad de salvar a sus compañeros de la muerte.",
    "year": "2016",
    "rating": "8.5",
    "thumb": "/img/anime/115697.jpg"
  },
  {
    "title": "Digimon",
    "originalTitle": "デジモンアドベンチャー",
    "summary": "La historia se centra en 7 niños de Japón, que son transportados al Mundo digital después de encontrar unos Digivice y ser arrastrados por una \"gran ola\", llegando así a la Isla File (lit. «Isla archivo»). Allí encuentran a sus compañeros Digimon, y con su ayuda, aprenderán a sobrevivir pese a las adversidades de estar en un mundo desconocido. Conforme avanza la serie, descubren que son los Niños elegidos. A mitad de la serie se integra el octavo niño elegido con su Digimon. Los 8 niños tendrán que luchar contra las fuerzas de la oscuridad que quieren apoderarse del mundo digital y el mundo real.",
    "year": "1999",
    "rating": "8.1",
    "thumb": "/img/anime/105440.jpg"
  },
  {
    "title": "Dorohedoro",
    "originalTitle": "ドロヘドロ",
    "summary": "Con ayuda de su amiga Nikaido, el amnésico Caimán busca asesinar al responsable del hechizo que lo dejó con cara de reptil. En Hole, eso es una amenaza.",
    "year": "2020",
    "rating": "8.3",
    "thumb": "/img/anime/114126.jpg"
  },
  {
    "title": "Dororo",
    "originalTitle": "どろろ",
    "summary": "Un señor samurai ha regalado los órganos de su hijo recién nacido a cuarenta y ocho demonios a cambio del dominio en el campo de batalla. Sin embargo, el niño abandonado sobrevive gracias a un curandero que lo equipa con prótesis primitivas, letales con las que el hijo maltratado usará para cazar a la multitud de demonios para reclamar su cuerpo pieza por pieza, antes de enfrentarse a su padre. En sus viajes, el joven héroe se encuentra con un huérfano que dice ser el ladrón más grande de Japón.",
    "year": "2019",
    "rating": "8.5",
    "thumb": "/img/anime/114140.jpg"
  },
  {
    "title": "Dr. Stone",
    "originalTitle": "Dr.STONE",
    "summary": "Senku es un joven extremadamente inteligente con un gran don para la ciencia y una ácida personalidad, y su mejor amigo es Taiju, que es muy buena persona pero más apto para usar los músculos que para pensar. Cuando tras cierto incidente toda la humanidad acaba convertida en piedra, ellos logran despertarse en un mundo miles de años después, con la civilización humana completamente desaparecida y con toda la humanidad congelada en piedra como ellos estuvieron. Ahora es su obligación rescatar a la gente y crear un nuevo mundo.",
    "year": "2019",
    "rating": "8.6",
    "thumb": "/img/anime/74662.jpg"
  },
  {
    "title": "Dragon Ball",
    "originalTitle": "ドラゴンボール",
    "summary": "Hace mucho tiempo, en las montañas, el maestro de artes marciales Gohan  descubrió a un excepcional niño  durante una noche tormentosa, al que llamó Goku. Sin saber nada de su  pasado, Gohan le crió como su nieto hasta los ocho años y le entrenó en  artes marciales. Después de morir su abuelo, un buen día conoce a Bulma,  una muchacha obsesionada con las misteriosas Esferas del Dragón. Juntos  emprenderán la búsqueda de las siete esferas, una aventura que cambiará la  vida de Goku para siempre",
    "year": "1986",
    "rating": "8.3",
    "thumb": "/img/anime/98649.jpg"
  },
  {
    "title": "Dragon Ball Daima",
    "originalTitle": "ドラゴンボールDAIMA",
    "summary": "Debido a una conspiración, Goku y sus amigos se vuelven pequeños. ¿Qué tipo de aventura les espera a Goku, al Supremo Kaio y a los nuevos personajes Glorio y Panzy en este mundo desconocido, el “Reino de los Demonios”?",
    "year": "2024",
    "rating": "8.2",
    "thumb": "/img/anime/118762.jpg"
  },
  {
    "title": "Dragon Ball GT",
    "originalTitle": "ドラゴンボールGT",
    "summary": "Han pasado diez años desde que Goku dejó a sus amigos y familiares para perfeccionar sus habilidades. Pero Goku pronto se encuentra desamparado contra el poder místico de las esferas de Dragón y un deseo accidental hecho por el tortuoso Emperador Pilaf. Su deseo; Que Goku vuelva a ser un niño! No desanimado por este pequeño revés, Goku, junto con Trunks, y su propia nieta Pan, irrumpen en los confines del espacio en busca de las misteriosas esferas. Pero estas esferas de dragón tienen un secreto fatal: si no se recoge dentro de un año, la Tierra será destruida.",
    "year": "1996",
    "rating": "7.7",
    "thumb": "/img/anime/7158.jpg"
  },
  {
    "title": "Dragon Ball Heroes",
    "originalTitle": "スーパードラゴンボールヒーローズ",
    "summary": "Trunks regresa del futuro para entrenar con Goku y Vegeta. Sin embargo, desaparece sin previo aviso. Entonces el misterioso Fu irrumpe, diciéndoles que Trunks ha sido encarcelado en el Prison Planet, un misterioso complejo en un lugar desconocido en los universos. El grupo busca las bolas de dragón para liberar a Trunks, ¡pero les espera una batalla sin fin! ¿Goku y los demás rescatarán a Trunks y escaparán del Prison Planet?",
    "year": "2018",
    "rating": "7.6",
    "thumb": "/img/anime/124854.jpg"
  },
  {
    "title": "Dragon Ball Super",
    "originalTitle": "ドラゴンボール超（スーパー）",
    "summary": "La trama de la serie tiene lugar después de la batalla contra Pequeño Buu en medio del período de 10 años hacia el Torneo Mundial de las Artes Marciales 28. Está enlazada con las películas Dragon Ball Z: La Batalla de los Dioses y Dragon Ball Z: La Resurrección de F. La historia comienza a finales del Año 774, seis meses después de la derrota de Buu. La actual saga de Trunks del Futuro Alternativo ocurre el Año 780.",
    "year": "2015",
    "rating": "8.2",
    "thumb": "/img/anime/80894.jpg"
  },
  {
    "title": "Dragon Ball Z",
    "originalTitle": "ドラゴンボールゼット",
    "summary": "Es la continuación de la serie de anime 'Dragon Ball'. Se divide básicamente en cuatro sagas: la llegada de los Saiyajins, la batalla contra Freezer, el nacimiento de Cell y el despertar de Majin Buu. De éstas se desprenden subsagas y algunas otras historias que no son originales del manga.",
    "year": "1989",
    "rating": "8.3",
    "thumb": "/img/anime/1429.jpg"
  },
  {
    "title": "The Elusive Samurai",
    "originalTitle": "逃げ上手の若君",
    "summary": "Año 1333, el shogunato de Kamakura se desmorona. Ashikaga Takauji, uno de los vasallos de confianza del shogunato, lo traiciona y organiza una rebelión. Hojo Tokiyuki, heredero legítimo, logra huir de la masacre junto a un sacerdote sintoista llamado Suwa Yorisige y llega hasta Kamakura. Tokiyuki, convertido en fugitivo para poder seguir con vida, pone en marcha un plan para recuperar lo que le corresponde por derecho.",
    "year": "2024",
    "rating": "8.1",
    "thumb": "/img/anime/124838.jpg"
  },
  {
    "title": "Espíritu de Lucha",
    "originalTitle": "はじめの一歩",
    "summary": "Makunouchi Ippo es un estudiante corriente en una escuela de secundaria en Japón. Dado que pasa la mayor parte del tiempo ayudando a su madre con el negocio familiar, no tiene mucho tiempo libre para disfrutar sus años de adolescente, como el resto de los chicos de su edad. Además siempre es objeto de burlas y abusos debido a su carácter tímido y a un olor característico que le suele acompañar, debido al negocio de pesca de su madre. Sin duda la vida de Ippo es bastante difícil.",
    "year": "2000",
    "rating": "8.7",
    "thumb": "/img/anime/107490.jpg"
  },
  {
    "title": "La fábula",
    "originalTitle": "ザ・ファブル",
    "summary": "Fable es un asesino a sueldo imbatible capaz de erradicar a cualquier adversario en seis segundos o menos. Un día, el jefe de la organización le ordena que no mate a nadie durante un año y que lleve una vida normal. Así comienza el excéntrico descanso de un año en el que Fable deja de matar.",
    "year": "2024",
    "rating": "7.9",
    "thumb": "/img/anime/124811.jpg"
  },
  {
    "title": "Fire Force",
    "originalTitle": "炎炎ノ消防隊",
    "summary": "La Combustión Humana, un inexplicable fenómeno en el que de forma misteriosa la gente estalla en llamas, asalta a la humanidad. Shinra Kusakabe, un chico que desea convertirse en un héroe se une al Octavo Escuadrón de Bomberos con el fin salvar a la humanidad y de descubrir el misterio detrás de su propio pasado y su poder.",
    "year": "2019",
    "rating": "8.4",
    "thumb": "/img/anime/125824.jpg"
  },
  {
    "title": "FullMetal Alchemist",
    "originalTitle": "鋼の錬金術師",
    "summary": "Edward y Alphonse Elric son dos hermanos dotados con la habilidad de la alquimia, la ciencia de tomar una cosa y cambiarla por otra. Sin embargo, la alquimia funciona con la teoría del intercambio equivalente: para que algo se cree, se debe sacrificar algo más de igual valor. Cuando su madre muere, Edward decide hacer lo impensable, devolviéndola a la vida rompiendo uno de los mayores tabúes de Alchemy y realizando Human Alchemy. Pensando que no tienen nada más que perder, él y Alphonse hacen su intento, pero algo sale terriblemente mal. En el proceso, Alphonse pierde su cuerpo y Edward pierde su pierna. Ed logra salvar a Al uniendo su espíritu a una armadura, pero a costa de su brazo y pierna.",
    "year": "2003",
    "rating": "8.2",
    "thumb": "/img/anime/114309.jpg"
  },
  {
    "title": "Fullmetal Alchemist: Brotherhood",
    "originalTitle": "鋼の錬金術師 FULLMETAL ALCHEMIST",
    "summary": "La imprudente indiferencia de Edward y Alphonse Elric por las leyes fundamentales de la alquimia le arrancaron la mitad de las extremidades a Ed y dejaron el alma de Al pegada a una fría armadura. Para restaurar lo que se perdió, los hermanos recorren una tierra devastada por la guerra para la Piedra Filosofal, una reliquia legendaria que otorga la capacidad de realizar la alquimia de maneras imposibles.\n\nLos Elrics no están solos en su búsqueda; el corrupto Estado Militar también está ansioso por aprovechar el poder del artefacto. También lo son los extraños Homúnculos y su oscuro creador. La gema mítica atrae a los alquimistas exóticos de reinos distantes, dejando cicatrices profundas que inspiran el asesinato. A medida que los Elrics encuentran su curso alterado por estos enemigos y aliados, su propósito permanece inalterado, y su vínculo es irrompible.",
    "year": "2009",
    "rating": "8.7",
    "thumb": "/img/anime/105810.jpg"
  },
  {
    "title": "Gantz",
    "originalTitle": "ガンツ",
    "summary": "Gantz es una serie de manga japonesa escrita e ilustrada por Hiroya Oku. Gantz cuenta la historia de Kei Kurono y su amigo Masaru Kato que mueren en un accidente de tren y se convierten en parte de un \"juego\" semi-póstumo en el que ellos y otras personas recientemente muertas son obligados a cazar y matar a extranjeros armados con un puñado De artículos futuristas, equipos y armas. Tanto el manga como el anime se caracterizan por su intensa violencia y contenido sexual. La adaptación anime de Gantz, dirigida por Ichiro Itano y animada por Gonzo, contiene 26 episodios divididos en dos temporadas. Fue licenciada en Norteamérica por ADV Films. La serie de anime se distribuye en el Reino Unido por MVM Films, y en Australia y Nueva Zelanda por Madman Entertainment. Dark Horse Comics comenzó a lanzar el manga en inglés en junio de 2008. Una serie de dos películas de acción en vivo basadas en el manga fueron producidas y lanzadas en enero-abril de 2011.",
    "year": "2004",
    "rating": "7.3",
    "thumb": "/img/anime/98619.jpg"
  },
  {
    "title": "Hell's Paradise",
    "originalTitle": "地獄楽",
    "summary": "Ante la posibilidad de la absolución, un asesino ninja se une a otros criminales condenados en la búsqueda de una isla misteriosa para recuperar un elíxir de inmortalidad.",
    "year": "2023",
    "rating": "8.2",
    "thumb": "/img/anime/105504.jpg"
  },
  {
    "title": "Horizontes Pokémon: La serie",
    "originalTitle": "ポケットモンスター",
    "summary": "¡Acompaña a Liko y Rod en sus increíbles aventuras mientras desvelan los misterios que les rodean y conocen a Friede, Capitán Pikachu y Amethio, entre otros!",
    "year": "2023",
    "rating": "9.1",
    "thumb": "/img/anime/128126.jpg"
  },
  {
    "title": "Hunter × Hunter",
    "originalTitle": "HUNTER×HUNTER",
    "summary": "Gon Frecks, un niño de 12 años, vive con su tía Mito y su abuela en Isla Ballena, huérfano de madre y según su tía también de padre. Un día Gon es atacado por un oso del bosque, pero es salvado por un cazador quien le explica que está en busca de su maestro para así convertirse en un cazador, él es quien le dice que su padre Gin está vivo. Enterado de esto Gon decide convertirse en cazador para poder encontrar a su padre.",
    "year": "2011",
    "rating": "8.7",
    "thumb": "/img/anime/126029.jpg"
  },
  {
    "title": "Jujutsu Kaisen",
    "originalTitle": "呪術廻戦",
    "summary": "Dificultades, arrepentimiento, vergüenza… Los sentimientos negativos de los humanos se convierten en Maldiciones que nos acechan en nuestra vida diaria. Las Maldiciones campan a sus anchas por todo el mundo, y pueden llevar a las personas a sufrir terribles desgracias e incluso dirigirlas a su muerte. Y lo que es peor: solo una Maldición puede exorcizar otra Maldición.",
    "year": "2020",
    "rating": "8.6",
    "thumb": "/img/anime/1704.jpg"
  },
  {
    "title": "Junji Ito Collection",
    "originalTitle": "伊藤潤二「コレクション」",
    "summary": "Las obras de uno de los más famosos maestros japoneses del terror, Junji Ito, finalmente dan el salto al anime. Una recopilación de historias donde cada episodio tendrá su propio protagonista y que adaptarán varias de las obras cortas del autor para hacernos sentir escalofríos y hacernos mirar a nuestro alrededor temerosos de que la oscuridad que nos rodea nos engulla.",
    "year": "2018",
    "rating": "8.0",
    "thumb": "/img/anime/107765.jpg"
  },
  {
    "title": "Junji Ito Maniac: Relatos japoneses de lo macabro",
    "originalTitle": "伊藤潤二『マニアック』",
    "summary": "De la mente del maestro del manga de terror Junji Itō llega esta serie espeluznante con algunas de sus historias más extrañas, perturbadoras y terroríficas.",
    "year": "2023",
    "rating": "6.9",
    "thumb": "/img/anime/107780.jpg"
  },
  {
    "title": "Kaiju No. 8",
    "originalTitle": "怪獣８号",
    "summary": "La historia la protagoniza Kafka Hibino, un hombre de 32 años que quiere unirse a la Fuerza de Defensa y cumplir la promesa que le hizo a una amiga de la infancia, Mina Ashiro. En su trabajo como limpiador de restos de Kaiju forja amistad con un nuevo compañero, Reno Ichikawa, cuya determinación de unirse a la Fuerza de Defensa inspira a Kafka a cumplir su promesa de la infancia de unirse a Mina para proteger a la humanidad. Cuando un pequeño Kaiju se introduce en el interior de Kafka, éste adquiere una fuerza sobrehumana y poderes que le permiten luchar contra los Kaiju. Ahora se esfuerza por ganarse la confianza de sus compañeros humanos, derrotar a unos Kaiju cada vez más poderosos y proteger el mundo.",
    "year": "2024",
    "rating": "8.6",
    "thumb": "/img/anime/112543.jpg"
  },
  {
    "title": "Kemono Jihen",
    "originalTitle": "怪物事変",
    "summary": "La historia se ambienta en un tranquilo pueblo rural, donde se produce un extraño incidente en el que muchos animales domésticos mueren de forma no natural. Para resolver el incidente, un hombre de aspecto extraño procedente Tokio que se hace llamar Inugami se acerca hasta el pueblo para llevar a cabo una investigación. Allí, conoce a un joven que tiene un aire misterioso llamado Dorotabō.",
    "year": "2021",
    "rating": "7.6",
    "thumb": "/img/anime/125688.jpg"
  },
  {
    "title": "KENGAN ASHURA",
    "originalTitle": "ケンガンアシュラ",
    "summary": "En el submundo corporativo, las disputas se resuelven con sangre en peleas clandestinas. Ohma Tokita no busca dinero, solo ganar.",
    "year": "2019",
    "rating": "8.4",
    "thumb": "/img/anime/103886.jpg"
  },
  {
    "title": "Lazarus",
    "originalTitle": "",
    "summary": "En 2052, la humanidad vive en paz gracias a Hapuna, una droga milagrosa sin efectos secundarios. Pero su creador, el Dr. Skinner, desaparece y regresa tres años después con una revelación: todos los que la tomaron morirán en tres años. Un equipo de cinco agentes, Lazarus, debe encontrarlo y hallar una cura antes de que sea tarde.",
    "year": "2025",
    "rating": "9.0",
    "thumb": "/img/anime/129309.jpg"
  },
  {
    "title": "Los Caballeros del Zodiaco",
    "originalTitle": "聖闘士星矢",
    "summary": "Un grupo de jóvenes guerreros denominados «caballeros» (o «santos»), cuyo protagonista es Seiya (caballero que porta la armadura de Pegaso). Estos guerreros luchan del lado de la diosa griega Atena, reencarnada en la humana Saori Kido para proteger a la humanidad de las fuerzas del mal que quieren dominar la Tierra. Para sus batallas, cada caballero utiliza su energía interior ligada al universo «cosmos», sus técnicas especiales de batalla, y sus armaduras, inspiradas en cada una de las 88 constelaciones del cielo.",
    "year": "1986",
    "rating": "8.5",
    "thumb": "/img/anime/108590.jpg"
  },
  {
    "title": "Los Caballeros del Zodiaco: Alma de Oro",
    "originalTitle": "聖闘士星矢 黄金魂 -soul of gold-",
    "summary": "Tras haber sacrificado sus vidas para destruir el Muro de los Lamentos en la batalla contra Hades, Aioria y el resto de los Caballeros de Oro son resucitados en Asgard. Mientras buscan la razón por la que fueron traídos nuevamente a la vida, se ven envueltos en una batalla contra los renovados Dioses Guerreros del nuevo representante de Odín.",
    "year": "2015",
    "rating": "8.0",
    "thumb": "/img/anime/108750.jpg"
  },
  {
    "title": "Los Caballeros del Zodiaco: Saga de Hades",
    "originalTitle": "聖闘士星矢 冥王ハーデス",
    "summary": "Después de 243 años, finalmente se ha roto el sello de Athena que mantenía prisionero a Hades, dios del Inframundo y a sus 108 Espectros. Pandora, juntos con los Jueces del Inframundo, han enviando a los Espectros a matar a Athena y destruir el Santuario. Una nueva Guerra Santa está por comenzar.",
    "year": "2002",
    "rating": "7.9",
    "thumb": "/img/anime/126817.jpg"
  },
  {
    "title": "Los Guerreros del Zodiaco: El Lienzo Perdido",
    "originalTitle": "聖闘士星矢 THE LOST CANVAS 冥王神話",
    "summary": "Saint Seiya: El lienzo perdido - El mito de Hades, también conocido como simplemente The Lost Canvas, es un manga escrito e ilustrado por Shiori Teshirogi. Es un spin-off basado en la serie manga Saint Seiya, que fue creado, escrito e ilustrado por el autor japonés Masami Kurumada.",
    "year": "2009",
    "rating": "8.3",
    "thumb": "/img/anime/110092.jpg"
  },
  {
    "title": "Los justicieros",
    "originalTitle": "スレイヤーズ",
    "summary": "Un día una banda de ladrones a la que había derrotado Reena vuelve para vengarse de ella, y cuando ven que no la pueden derrotar le piden que se una a ellos. Cuando ella rechaza la oportunidad la intentan atacar y aquí aparece Gaudy para defenderla, pero para su desgracia había visto mal a Reena y pensaba que era más guapa. Gaudy es un excelente espadachín nómada, y puesto que no tiene nada mejor que hacer, decide ser el guardián de Reena... y ahí comienza la aventura en busca de tesoros en la que se cruza de vez en cuando algún demonio o personaje poderoso que los interrumpen.",
    "year": "1995",
    "rating": "7.5",
    "thumb": "/img/anime/128889.jpg"
  },
  {
    "title": "Made in Abyss",
    "originalTitle": "メイドインアビス",
    "summary": "Un enorme sistema de fosas y cuevas llamado \"Abismo\" es el único lugar inexplorado en el mundo. Criaturas extrañas y maravillosas residen en sus profundidades, y están llenas de preciosas reliquias, también llamadas artefactos, que los humanos actuales no pueden crear.\n\nLos misterios del Abismo fascinan a los humanos y se dirigen a explorarlo. Los aventureros que se aventuran en el foso son conocidos como \"excavadores\". Una niña huérfana llamada Riko vive en la ciudad de Orth, en el borde del Abismo. Su sueño es convertirse en una excavadora como su madre y resolver los misterios del sistema de cuevas. Un día, Riko comienza a explorar las cuevas y descubre un robot que se parece a un niño humano.\n\nTantalizada por los misterios del Abismo, Riko y su nuevo amigo descienden a un territorio desconocido para desentrañar sus misterios, pero, ¿qué les espera en la oscuridad?",
    "year": "2017",
    "rating": "8.4",
    "thumb": "/img/anime/118832.jpg"
  },
  {
    "title": "MASHLE: MAGIC AND MUSCLES",
    "originalTitle": "マッシュル-MASHLE-",
    "summary": "Este es un mundo de magia.\n\nEste es un mundo en el que todos usan la magia habitualmente.\n\nEn un bosque profundo y oscuro de este mundo de magia, hay un chico que se ejercita a diario.\n\nSu nombre es Mash Burnedead y tiene un secreto: no puede usar magia.\n\nLo único que quería era vivir tranquilo con su familia, pero cuando un día intentan matarlo por no poder usar magia, las cosas se salen de control y acaba inscrito en una escuela mágica, donde su objetivo será convertirse en el \"Iluminado Divino\", el alumno más formidable, el elegido de Dios.\n\n¿Podrán sus poderosos músculos derrotar a los más brillantes usuarios de magia?\n\n¡Se alza el telón de esta historia de magia y fantasía peculiar en el que la fuerza puede con la magia!",
    "year": "2023",
    "rating": "8.4",
    "thumb": "/img/anime/118156.jpg"
  },
  {
    "title": "Mieruko-chan",
    "originalTitle": "見える子ちゃん",
    "summary": "Miko Yotsuya intenta equilibrar su rutina en la escuela con su don de poder ver horribles monstruos a su alrededor. Sin embargo, en lugar de huir de estos fantasmas, Miko decide ignorarlos y fingir no verlos. ¿Es posible mantener la calma en su vida diaria?",
    "year": "2021",
    "rating": "8.2",
    "thumb": "/img/anime/112561.jpg"
  },
  {
    "title": "Monster",
    "originalTitle": "MONSTER",
    "summary": "El doctor Kenzo Tenma es un prometedor neurocirujano japonés que ejerce en el Eisler Memorial Hospital de Dusseldorf. Lo tiene todo en la vida; un trabajo que le apasiona y en el que demuestra una habilidad increíble, y una novia rica y guapa. Sin embargo, un día decide ignorar una orden de su superior y salva a un niño desconocido en lugar de la vida del alcalde de la ciudad. Como consecuencia de esto pierde su privilegiado trabajo y a su novia. Poco después, los médicos que lo destituyeron aparecen muertos y él se convierte en principal sospechoso. Tenma está dispuesto a llegar hasta el fondo de éstas y otras muertes e investigar la verdad sobre el monstruo que hay detrás de todo el asunto.",
    "year": "2004",
    "rating": "8.5",
    "thumb": "/img/anime/106761.jpg"
  },
  {
    "title": "My Hero Academia",
    "originalTitle": "僕のヒーローアカデミア",
    "summary": "El 80% de la población mundial ha desarrollado superpoderes y son entrenados en la Academia de Héroes. Como consecuencia, han surgido tanto superhéroes como supervillanos. Izuku Midoriya es parte de ese 20% sin ningún poder sobrenatural. Sin embargo, su mayor deseo es poder estudiar en la Academia y convertirse en un héroe",
    "year": "2016",
    "rating": "8.6",
    "thumb": "/img/anime/125852.jpg"
  },
  {
    "title": "Naruto",
    "originalTitle": "ナルト",
    "summary": "Naruto es una serie de manga creada por Masashi Kishimoto y adaptada al anime por Hayato Date, que narra la historia de un ninja adolescente hiperactivo, impredecible y ruidoso llamado Naruto Uzumaki, quien aspira a convertirse afanosamente en Hokage, el máximo grado ninja en su aldea, con el propósito de ser reconocido como alguien importante dentro de la misma. La serie está basada en una one shot que Kishimoto realizó en agosto de 1997 para la revista Akamaru Jump. A partir de 1999 Naruto es publicado por la editorial Shūeisha en la edición japonesa Shōnen Jump.",
    "year": "2002",
    "rating": "8.4",
    "thumb": "/img/anime/88353.jpg"
  },
  {
    "title": "Naruto Shippuden",
    "originalTitle": "ナルト 疾風伝",
    "summary": "La acción empieza tras los dos años y medio que el protagonista, Naruto Uzumaki, ha pasado entrenando con su maestro Jiraiya. En ella reaparecen todos los personajes de la anterior serie pero con más experiencia y fuerza. Además, la Organización Akatsuki entra definitivamente en acción, tras su breve aparición en la parte anterior, y se revelan sus objetivos. El enemigo principal de la parte anterior de Naruto, Orochimaru, ha estado mientras tanto entrenando a Sasuke Uchiha, antiguo compañero de Naruto, que abandonó voluntariamente la aldea para ganar fuerza gracias a este personaje, y así poder tomar venganza contra su hermano, Itachi Uchiha.",
    "year": "2007",
    "rating": "8.5",
    "thumb": "/img/anime/108045.jpg"
  },
  {
    "title": "Neon Genesis Evangelion",
    "originalTitle": "新世紀エヴァンゲリオン",
    "summary": "La historia da lugar en un mundo futurista en el que una organización paramilitar llamada NERV protege a la humanidad de los ataques de seres de origen y naturaleza desconocidos, los «ángeles», utilizando para ello mechas humanoides llamados «EVA». A medida que avanza la trama, esta se vuelve paulatinamente más confusa y psicológica, en donde las personalidades de los personajes se hacen cada vez más inestables y su desarrollo se torna fundamental.",
    "year": "1995",
    "rating": "8.6",
    "thumb": "/img/anime/122111.jpg"
  },
  {
    "title": "NieR:Automata Ver1.1a",
    "originalTitle": "",
    "summary": "2B es una unidad que participa en una misión que tristemente sale mal y eliminan a todo su equipo. Ella intenta seguir con su misión, donde conoce a 9S.",
    "year": "2023",
    "rating": "8.1",
    "thumb": "/img/anime/108567.jpg"
  },
  {
    "title": "Ninja Kamui",
    "originalTitle": "",
    "summary": "Un exmiembro de un clan ninja renuncia para vivir una vida tranquila junto a su esposa e hijo. Una noche, su familia muere después de ser atacados por una organización misteriosa. Al hombre lo torturan las repercusiones.",
    "year": "2024",
    "rating": "8.3",
    "thumb": "/img/anime/90827.jpg"
  },
  {
    "title": "No Game No Life",
    "originalTitle": "ノーゲーム･ノーライフ",
    "summary": "Los legendarios hermanos gamers Sora y Shiro son transportados a un mundo donde la vida se compone de una serie de juegos que ponen en riesgo la vida de la humanidad.",
    "year": "2014",
    "rating": "8.1",
    "thumb": "/img/anime/119056.jpg"
  },
  {
    "title": "One Piece",
    "originalTitle": "ワンピース",
    "summary": "Riqueza, fama, poder... un hombre había obtenido todo en este mundo, era el Rey de los Piratas Gold D. Roger. Antes de morir sus últimas palabras inspiraron al mundo a aventurarse al mar: \"¿Mi tesoro? Si lo queréis es vuestro... lo he escondido todo en ese lugar\". Y así dio comienzo lo que se conoce como la Gran Era de la Piratería, lanzando a cientos de piratas al mar para encontrar el gran tesoro One Piece. Esta serie relata las aventuras y desventuras de uno de esos piratas, Monkey D. Luffy, quien accidentalmente de pequeño, comió una Fruta del Diablo (Akuma no Mi en japonés), en particular una Gomu Gomu no Mi que hizo que su cuerpo ganara las propiedades físicas de la goma, convirtiéndose en el hombre de goma. Luffy, después de dicho suceso, decide que se convertirá en el próximo Rey de los Piratas y para ello, deberá encontrar el \"One Piece\".",
    "year": "1999",
    "rating": "8.7",
    "thumb": "/img/anime/25205.jpg"
  },
  {
    "title": "One Punch Man",
    "originalTitle": "ワンパンマン",
    "summary": "La historia tiene lugar en una de las metrópolis ficticias de la Tierra, la Ciudad Z en Japón. El mundo está lleno de extraños monstruos que misteriosamente aparecen y causan muchos desastres. Saitama, el protagonista, es un poderoso superhéroe que derrota fácilmente a los monstruos u otros villanos con un único golpe. Debido a esto, Saitama ha encontrado aburrida su fuerza y siempre está tratando de encontrar rivales más poderosos que le puedan igualar. En sus aventuras se encuentra con nuevos amigos, enemigos y su propio discípulo, el cíborg Genos, y se une a la Asociación de Héroes para ganar fama por todas sus acciones para prevenir el mal. A pesar de derrotar a muchos enemigos poderosos que los principales héroes, incluso los de la Asociación de Héroes, son incapaces de derrotar, Saitama es incapaz de conseguir el reconocimiento de sus acciones en general. La mayoría de la gente lo discrimina por su apariencia física normal y algunos lo acusan de ser un héroe falso. Sólo un pequeño número de individuos reconocen su increíble talento y humildad hacia los demás.",
    "year": "2015",
    "rating": "8.4",
    "thumb": "/img/anime/4527.jpg"
  },
  {
    "title": "Paranoia Agent",
    "originalTitle": "妄想代理人",
    "summary": "Una diseñadora gráfica de Tokyo, autora de una mascota muy popular, es la envidia de todos sus compañeros de trabajo y, al mismo tiempo, por ello, sufre una cierta depresión porque la dejan de lado, además de la presión de su jefe para la creación de una nueva mascota con tanto reclamo como su anterior trabajo. Un día, regresando a casa de noche, es atacada violentamente y recibe un golpe, siendo hospitalizada. Pero muchos creen que no es más que una invención suya para deshacerse de la situación en la que se encuentra en su trabajo en ese momento. El autor del ataque es Shounen Bat, un chico en patines y con un bate ligeramete doblado que se convierte en una auténtica leyenda urbana al ir golpeando a personas en sus cabezas durante la noche por toda la ciudad. Dos detectives se encargarán de llevar el caso e irán comprobando que no todo es lo que parece...",
    "year": "2004",
    "rating": "8.0",
    "thumb": "/img/anime/89117.jpg"
  },
  {
    "title": "Parasyte: The Maxim",
    "originalTitle": "寄生獣 セイの格率",
    "summary": "Shinichi Izumi es un chico normal de la escuela secundaria cuya mano derecha se ha infectado con un parásito alienígena que se nombra \"Migi\" (\"derecho\"). Migi es el primer parásito que desarrolla una relación simbiótica con su anfitrión, mientras él y Shinichi desarrollan lentamente una amistad a regañadientes. Migi no es el único Parásito en la tierra, sin embargo, y como los casos de parásitos que matan a seres humanos comienzan a emerger, los seres humanos buscan matar Parásitos. Shinichi y Migi se encuentran atrapados entre estos dos lados de la lucha sobre el planeta Tierra.",
    "year": "2014",
    "rating": "8.3",
    "thumb": "/img/anime/95697.jpg"
  },
  {
    "title": "Pokémon",
    "originalTitle": "ポケットモンスター",
    "summary": "La serie narra las aventuras del joven entrenador Pokemon de diez años Ash Ketchum, que decide comenzar su aventura para llegar a convertirse un día en un gran Maestro de Pokemon. Para ello deberá recorrer distintas regiones, capturar cuantos más Pokemon pueda, y conseguir las medallas de gimnasio necesarias y así participar en la Liga Pokemon, ganarla y así estar un paso más cerca de convertirse en Maestro Pokemon. Para ello cuenta con la ayuda de Pikachu, su primer Pokemon, que obtuvo de manos del Profesor Oak. En su recorrido conocerá y hará nuevos amigos, que le acompañarán y ayudarán para conseguir alcanzar su sueño.",
    "year": "1997",
    "rating": "7.9",
    "thumb": "/img/anime/120269.jpg"
  },
  {
    "title": "Ranma ½",
    "originalTitle": "らんま1/2",
    "summary": "Saotome Ranma, un artista marcial adolescente, y su padre Genma viajan al \"maldito campo de entrenamiento\" de Jusenkyo en China. Allí, a pesar de las advertencias de la guardia china, caen en las malditas fuentes. A partir de ahora, cada vez que Ranma se moja en agua fría, se convierte en una niña, y un lindo, bien construido cabeza roja en eso. El agua caliente lo vuelve a convertir en un hombre de nuevo, pero sólo hasta la próxima vez. Para empeorar las cosas, su padre lo contrata a Tendo Akane, una chica que odia a los niños.",
    "year": "1989",
    "rating": "8.6",
    "thumb": "/img/anime/76135.jpg"
  },
  {
    "title": "Ranma1/2",
    "originalTitle": "らんま1/2",
    "summary": "Akane Tendo conoce a su prometido, Ranma Saotome, un experto en artes marciales con un detallecito menor: por arte de magia, se transforma en chica cuando toca el agua fría.",
    "year": "2024",
    "rating": "8.4",
    "thumb": "/img/anime/121413.jpg"
  },
  {
    "title": "Re:Monster",
    "originalTitle": "",
    "summary": "Tras morir de forma prematura, Tomokui Kanata se reencarna como un goblin de nivel bajo pero con un apetito monstruoso. Gracias a esa nueva habilidad, puede hacerse más fuerte cuanto más se alimenta, con lo que lo de ser débil no le dura mucho y asciende rápidamente hasta convertirse en el líder de los goblins. ¡Combinando los recuerdos de su vida pasada, su nuevo cuerpo y su poderoso estómago, está dispuesto a hincarle el diente a este nuevo mundo de fantasía!",
    "year": "2024",
    "rating": "8.2",
    "thumb": "/img/anime/105880.jpg"
  },
  {
    "title": "Record of Ragnarok",
    "originalTitle": "終末のワルキューレ",
    "summary": "Los humanos mortales deben vencer a los dioses todopoderosos en siete rondas... o su existencia terminará para siempre. ¡Que comiencen las batallas de Ragnarok!",
    "year": "2021",
    "rating": "8.5",
    "thumb": "/img/anime/113337.jpg"
  },
  {
    "title": "Rick y Morty: El Anime",
    "originalTitle": "Rick and Morty: The Anime",
    "summary": "Rick se relaja en un pseudomundo entre multiversos, Summer ayuda a Beth Espacial a luchar contra la malvada Federación Galáctica, y Morty se enamora.",
    "year": "2024",
    "rating": "5.4",
    "thumb": "/img/anime/119336.jpg"
  },
  {
    "title": "Robotech",
    "originalTitle": "",
    "summary": "Serie de TV (1985). 85 episodios. Los avances científicos obtenidos por la humanidad a partir de los restos de una nave alienígena estrellada en el Pacifico Sur, lamentablemente también traerán como consecuencia una serie de guerras contra diferentes razas extraterrestres.",
    "year": "1985",
    "rating": "8.5",
    "thumb": "/img/anime/1933.jpg"
  },
  {
    "title": "Sailor Moon",
    "originalTitle": "美少女戦士セーラームーン",
    "summary": "La historia comienza el día que Serena Tsukino se cruza con una gata negra que tiene una mancha con forma de luna creciente llamada Luna, le revela un secreto, Serena es una Sailor Scout y debe derrotar a los enemigos de la Tierra y salvar a la princesa de la Luna.",
    "year": "1992",
    "rating": "8.4",
    "thumb": "/img/anime/90987.jpg"
  },
  {
    "title": "Sakamoto Days",
    "originalTitle": "SAKAMOTO DAYS",
    "summary": "Taro Sakamoto, célebre asesino a sueldo, decidió retirarse de la acción cuando se enamoró. Pero el pasado vuelve por él y ahora debe dar pelea para proteger a su familia.",
    "year": "2025",
    "rating": "8.1",
    "thumb": "/img/anime/126000.jpg"
  },
  {
    "title": "Samurai Champloo",
    "originalTitle": "サムライチャンプルー",
    "summary": "Mugen es un feroz guerrero con un estilo de lucha inspirado en el break dance. Jin es un solitario ronin que viaja por el país. Puede que no sean amigos, pero sus caminos se cruzan constantemente. Y cuando la camarera Fuu les salva la vida, Mugen y Jin se unirán a ella para ayudarla a buscar al \"samurai que huele a girasoles\".",
    "year": "2004",
    "rating": "8.3",
    "thumb": "/img/anime/121775.jpg"
  },
  {
    "title": "Samurái de ojos azules",
    "originalTitle": "Blue Eye Samurai",
    "summary": "En el Japón del periodo Edo, una joven guerrera que sueña con vengarse de aquellos que la marginaron se abre un camino sangriento hacia su destino.",
    "year": "2023",
    "rating": "8.5",
    "thumb": "/img/anime/110342.jpg"
  },
  {
    "title": "Samurai X",
    "originalTitle": "るろうに剣心 明治剣客浪漫譚",
    "summary": "Hace 140 años en el caos del Bakumatsu hubo un imperialista en Kyoto apodado \"Battousai el Destajador\". Asesinó personas en matanzas y abrió el camino a la nueva era Meiji. Era el más fuerte Battousai, sin embargo él desapareció misteriosamente cuando el caos llegó a un final. Aunque se desconoce su paradero. Battousai el Destajador se convirtió en una leyenda.",
    "year": "1996",
    "rating": "8.5",
    "thumb": "/img/anime/107652.jpg"
  },
  {
    "title": "Sand Land: The Series",
    "originalTitle": "SAND LAND: THE SERIES",
    "summary": "Sand Land: un mundo misterioso donde los demonios y los humanos se ganan la vida en un páramo árido. Para reponer su suministro de agua, el príncipe de los demonios Beelzebub, un demonio llamado Thief y un humano llamado alguacil Rao se unen y embarcan en un viaje en busca de la Fuente Legendaria.",
    "year": "2024",
    "rating": "8.1",
    "thumb": "/img/anime/93049.jpg"
  },
  {
    "title": "Serial Experiments Lain",
    "originalTitle": "serial experiments lain",
    "summary": "En un Tokio semifuturista, Lain, una estudiante introvertida, recibe un misterioso correo de una compañera que se suicidó, afirmando estar con Dios. Intrigada, Lain se adentra en la red en busca de respuestas, enfrentándose a un mundo cibernético lleno de secretos.",
    "year": "1998",
    "rating": "8.2",
    "thumb": "/img/anime/128708.jpg"
  },
  {
    "title": "The Seven Deadly Sins: Los cuatro jinetes del apocalipsis",
    "originalTitle": "七つの大罪 黙示録の四騎士",
    "summary": "Cuando una profecía apocalíptica se cierne sobre un país pacífico, un chico de gran corazón emprende un viaje de descubrimiento... y venganza.",
    "year": "2023",
    "rating": "8.3",
    "thumb": "/img/anime/126652.jpg"
  },
  {
    "title": "Shangri-La Frontier",
    "originalTitle": "シャングリラ・フロンティア",
    "summary": "\"¿Cuándo fue la última vez que jugué un juego que no fuera una basura?\" Este es un mundo en el futuro cercano donde los juegos que usan pantallas se consideran retro, y muchos juegos de realidad virtual no llegan a un mínimo de calidad: son los llamados \"juegos basura\". A aquellos que dedican sus vidas a completar estos juegos se les llama \"cazadores de juegos basura\", y Rakuro Hizutome es uno de ellos. El juego que ha elegido abordar a continuación es Shangri-La Frontier, un juego que goza de una gran crítica y más de 30 millones de jugadores. ¡La mejor historia de aventuras escrita por el jugador más fuerte de \"juegos basura\" está a punto de comenzar!",
    "year": "2023",
    "rating": "8.1",
    "thumb": "/img/anime/124779.jpg"
  },
  {
    "title": "Slam Dunk",
    "originalTitle": "スラムダンク",
    "summary": "Hanamichi Sakuragi, un adolescente que no es buen estudiante, se une al equipo de baloncesto. Descubre su talento para ese deporte y lucha por el campeonato.",
    "year": "1993",
    "rating": "8.6",
    "thumb": "/img/anime/113232.jpg"
  },
  {
    "title": "Solo Leveling",
    "originalTitle": "俺だけレベルアップな件",
    "summary": "Lo que no te mata te hace más fuerte, pero en el caso de Sung Jinwoo, lo que lo mató lo hizo más fuerte. Después de ser brutalmente asesinado por monstruos en una mazmorra de alto rango, Jinwoo regresó con el Sistema, un programa que solo él puede ver y que eleva su nivel en todos los sentidos. Ahora, está decidido a descubrir los secretos detrás de sus poderes y la mazmorra que los engendró.",
    "year": "2024",
    "rating": "8.6",
    "thumb": "/img/anime/86151.jpg"
  },
  {
    "title": "Soy una Diosa ¿Y ahora qué?",
    "originalTitle": "神様はじめました",
    "summary": "La historia comienza con Nanami Momozono, una chica que ha perdido su  casa a causa de las deudas de juego de su padre y ha sido abandonada por  éste. Al encontrarse en el parque sin casa o lugar adónde ir, conoce a  un joven y lo \"salva\" ya que estaba siendo amenazado por un perro, a  cambio de dicho acto el joven le concede su propiedad y el derecho de  ser el \"nuevo\" dios de la tierra. Cuando Nanami va a la propiedad al  principio cree que es una broma ya que resulta ser un templo, pero todo  cambia cuando conoce a Tomoe el familiar del antiguo dios de la tierra  que no estará dispuesto a aceptar tan fácilmente a Nanami como su nueva  ama, siguiendo enojado por el abandono de su antiguo amo, ahora Nanami  se ve afrontar un nuevo mundo donde ella tendrá que probar tanto al  mundo de los dioses como ella misma que puede llegar a ser una deidad  digna (junto con la ayuda de Tomoe) tendrá que aprender como hacer el  trabajo de dios de la tierra y más en un mundo donde la ciencia y la Tecnología han superado la creencia religiosa.",
    "year": "2012",
    "rating": "8.7",
    "thumb": "/img/anime/107624.jpg"
  },
  {
    "title": "SPY×FAMILY",
    "originalTitle": "",
    "summary": "Un espía, una asesina y una telépata se juntan, fingen ser una familia, cada cual por sus razones, y esconden sus verdaderas identidades el uno del otro.",
    "year": "2022",
    "rating": "8.6",
    "thumb": "/img/anime/103831.jpg"
  },
  {
    "title": "Steins Gate",
    "originalTitle": "Steins;Gate",
    "summary": "Okabe Rintarou es un joven que se define  a sí mismo como científico loco. Juntos con sus amigos Mayuri y Daru, forma parte el “Laboratorio de Dispositivos del Futuro” una especie de laboratorio clandestino en un pequeño apartamento. Okabe y Mayuri acuden a una conferencia sobre viajes temporales cuando se topan con lo que parece ser un asesinato. Okabe huye espantado mientras avisa a Daru del crimen cuando, de repente, Okabe cambia el pasado evitando el asesinato. ¿Cómo lo ha hecho? ¿Qué consecuencias tendrá este cambio?",
    "year": "2011",
    "rating": "8.4",
    "thumb": "/img/anime/76080.jpg"
  },
  {
    "title": "Steins;Gate 0",
    "originalTitle": "シュタインズ・ゲート ゼロ",
    "summary": "La oscura historia no contada de Steins;Gate, que tiene como protagonista al excéntrico científico loco Okabe, que lucha por recuperarse de un intento fallido de rescatar a Kurisu. Decide rendirse y abandona su animado alter ego científico, en busca de olvidar el pasado. Cuando todo parece normal, se ve arrastrado de nuevo al pasado al encontrarse con un conocido de Kurisu, que le dice que han empezado a probar un dispositivo que almacena la memoria de un humano y crea una simulación de ellos con sus características y personalidades. Okabe comienza las pruebas y descubre que la simulación de Kurisu ha traído consigo angustias y algunas nuevas tragedias inesperadas.\n\nZero es una historia secundaria que explora los acontecimientos del futuro del Campo Atractor Beta que contribuyen a hacer posible el final de la historia original.",
    "year": "2018",
    "rating": "8.0",
    "thumb": "/img/anime/76053.jpg"
  },
  {
    "title": "Super Cubo",
    "originalTitle": "超能立方",
    "summary": "Un niño común llamado Wang Xiaoxiu obtuvo accidentalmente un sistema espacial llamado \"Super Power Cube\" de una civilización cósmica de alta dimensión, adquiriendo así habilidades extraordinarias. Wang Xiaoxiu enfureció a Sun Jun, un joven rebelde que también admiraba a Shen Yao, debido a la confesión de amor de Shen Yao, la belleza de la escuela a quien admiraba desde hacía mucho tiempo. Wang Xiaoxiu resolvió la crisis con su ingenio y extraordinaria habilidad, pero también trajo más problemas. Shen Yao fue llevado al mundo de las personas extraordinarias por una persona misteriosa, y Wang Xiaoxiu se embarcó en un viaje para rescatar a Shen Yao. ¡Junto con Xiao Xiu, lucharás en este mundo extraño e interpretarás la equidad y la justicia en el camino para convertirte en un guerrero poderoso e inigualable!",
    "year": "2025",
    "rating": "9.1",
    "thumb": "/img/anime/129539.jpg"
  },
  {
    "title": "Terminator Zero",
    "originalTitle": "ターミネーター 0",
    "summary": "Una guerrera de un futuro posapocalíptico viaja a 1997 para proteger a un científico abocado a la inteligencia artificial, que huye de un cíborg insensible e indestructible.",
    "year": "2024",
    "rating": "7.1",
    "thumb": "/img/anime/106069.jpg"
  },
  {
    "title": "Tierra, sangre, conocimiento: Sobre el movimiento de la Tierra",
    "originalTitle": "チ。―地球の運動について―",
    "summary": "Luego de aprender enseñanzas heréticas sobre la Tierra y el Sol, un niño prodigio busca las investigaciones ocultas de su maestro mientras evade a la Inquisición.",
    "year": "2024",
    "rating": "8.0",
    "thumb": "/img/anime/128815.jpg"
  },
  {
    "title": "Tokyo Ghoul",
    "originalTitle": "東京喰種トーキョーグール",
    "summary": "Ken Kaneki es un estudiante universitario del ratón de biblioteca que resuelve a una muchacha nombra a Rize en un café que él frecuenta. Tienen la misma edad y tienen los mismos intereses, por lo que rápidamente se acercan. Poco sabe Kaneki que Rize es un ghoul - una especie de monstruo que vive cazando y devorando carne humana. Cuando parte de su órgano especial - \"el niño rojo\" - es trasplantado a Kaneki, se convierte en un ghoul mismo, atrapado en un mundo deformado donde los seres humanos no son la parte superior de la cadena alimentaria.",
    "year": "2014",
    "rating": "8.3",
    "thumb": "/img/anime/104191.jpg"
  },
  {
    "title": "Tokyo Revengers",
    "originalTitle": "東京リベンジャーズ",
    "summary": "Takemichi es un desempleado de 26 años que descubre que la chica con la que salió en secundaria, la que fue su única novia, ha muerto. Tras eso sufre un accidente del cual, al despertar, descubre que se ha transportado a sus años de secundaria. Con ello Takemichi jura que cambiará el futuro y salvará a la chica, y para hacerlo necesita llegar a ser el líder de la banda de delincuentes más salvaje y brutal de Kanto.",
    "year": "2021",
    "rating": "8.4",
    "thumb": "/img/anime/122264.jpg"
  },
  {
    "title": "Trigun",
    "originalTitle": "TRIGUN",
    "summary": "Un planeta lejano, un futuro lejano... Este es el tiempo y el lugar donde transcurren las aventuras de Vash la Estampida, un solitario pistolero que se ha convertido en una leyenda viviente. Aunque siempre va armado, él nunca mata... ¡porque lucha por el amor y la justicia! Por desgracia, ciertos rumores dicen que lleva la destrucción allí por donde pasa. Se le considera responsable de la total desaparición de la ciudad llamada July, razón por la cual las autoridades han puesto precio a su cabeza. 60 mil millones de doble dólares.",
    "year": "1998",
    "rating": "8.1",
    "thumb": "/img/anime/125622.jpg"
  },
  {
    "title": "Undead Unluck",
    "originalTitle": "アンデッドアンラック",
    "summary": "Andy, un Negator con la habilidad de no morir, lleva mucho tiempo buscando a alguien con la habilidad de darle una muerte verdadera. Fuko Izumo trae la desgracia a los que la rodean debido a su habilidad de mala suerte. Ambos deciden ingresar en la Unión, una organización cuyo objetivo es controlar y proteger al mundo de fenómenos no identificados. Los dos descubren el misterio del mundo mientras buscan la \"mejor muerte de la historia\".",
    "year": "2023",
    "rating": "8.1",
    "thumb": "/img/anime/101671.jpg"
  },
  {
    "title": "Uzumaki",
    "originalTitle": "",
    "summary": "Los habitantes de una ciudad ven que ocurren fenómenos extraños relacionados con una figura en forma de espiral.",
    "year": "2024",
    "rating": "7.2",
    "thumb": "/img/anime/119106.jpg"
  },
  {
    "title": "Vinland Saga",
    "originalTitle": "ヴィンランド・サガ",
    "summary": "Cuando Thors, un gran guerrero viking muere asesinado en batalla a manos de Askeladd, un mercenario, su hijo, Thorfinn, jura vengarse. Para ello tendrá que demostrar su valía antes de ganarse el derecho a retar a un duelo al asesino de su padre.",
    "year": "2019",
    "rating": "8.5",
    "thumb": "/img/anime/91458.jpg"
  },
  {
    "title": "Violet Evergarden",
    "originalTitle": "ヴァイオレット・エヴァーガーデン",
    "summary": "Acabó la guerra, y Violet Evergarden busca trabajo. Marcada e incapaz de sentir emociones, acepta ser escritora de cartas para entenderse y comprender su pasado.",
    "year": "2018",
    "rating": "8.5",
    "thumb": "/img/anime/126968.jpg"
  }
]
