[
  {
    "title": "Akira",
    "summary": "Corre el año 2019. Un estado policial, políticos tramposos, sectas religiosas, revolucionarios y un proyecto científico secreto se combinan para causar una atmósfera explosiva en Neo-Tokyo. Todos los grupos rivales quieren controlar a Akira, un chico conextraños poderes psíquicos que ha sido mantenido bajo custodia criogénica por más de 30 años. En medio de esta tensa atmósfera, un joven psíquico llamado Tetsuo libera a Akira.",
    "rating": "9.0",
    "year": "1988",
    "thumb": "/img/anime_peliculas/777.jpg"
  },
  {
    "title": "Attack on Titan: EL ATAQUE FINAL",
    "summary": "Película recopilatoria para cines de los dos últimos episodios especiales de la última temporada de \"Ataque a los Titanes\". La humanidad vivía en paz tras los enormes muros construidos para protegerse de la amenaza de unas criaturas monstruosas llamadas Titanes. Su siglo de paz se vio truncado por un ataque a su ciudad que dejó huérfano de madre a un niño, Eren Yeager, que juró vengarse de los titanes. Años después de unirse a la Tropa de Reconocimiento, Eren se enfrenta a un enemigo mortal y acaba adquiriendo una habilidad especial que revela una nueva verdad sobre el mundo que conoce... Tras aventurarse más allá de los muros y separarse de sus camaradas, Eren, motivado por sus nuevos conocimientos del mundo, planea el \"Retumbar\", un terrorífico plan para erradicar a todo ser vivo del mundo. Con el destino del mundo pendiendo de un hilo, un variopinto grupo de antiguos camaradas y enemigos de Eren lucha por detener su letal misión. La única pregunta es: ¿lo conseguirán?",
    "rating": "9.9",
    "year": "2024",
    "thumb": "/img/anime_peliculas/129497.jpg"
  },
  {
    "title": "Baki Hanma vs. Kengan Ashura",
    "summary": "Llega la batalla definitiva. Los guerreros más poderosos de «Baki Hanma» y «KENGAN ASHURA» se enfrentan en este impactante anime sobre artes marciales sin precedentes.",
    "rating": "3.4",
    "year": "2024",
    "thumb": "/img/anime_peliculas/97203.jpg"
  },
  {
    "title": "Berserk La Edad de Oro II: La Batalla de Doldrey",
    "summary": "Han pasado tres años desde que Guts se unió a Griffith para ayudarle a alcanzar su sueño de convertirse en rey. La genial estrategia de Griffith y el feroz dominio de la espada de Guts han permitido a la Banda de Halcones lograr todo tipo de victorias decisivas en el campo de batalla. Pero cuando Griffith asegura que con sus 5.000 hombres será capaz de tomar el Castillo de Doldrey, una fortaleza inexpugnable protegida por más de 30.000 soldados cuya conquista puede poner fin de una vez por todas a la Guerra de los Cien Años, muy pocos le toman en serio. En medio de la carnicería, las palabras de Griffith siguen resonando en la cabeza de Guts, lo que le llevará a tomar una decisión que enfrentará a ambos hombres en un duelo por sus almas.",
    "rating": "8.7",
    "year": "2012",
    "thumb": "/img/anime_peliculas/128847.jpg"
  },
  {
    "title": "Berserk La Edad de Oro III: El Advenimiento",
    "summary": "El re-encuentro de Gatsu con la banda del halcón traerá grandes cambios a la vida de Kiasca; quien a continuado junto con sus antiguos compañeros la lucha por sobrevivir y rescatar a Griffith de su arresto luego de la traición contra el reino,mientras tanto sigue en juego si se cumplirá o no la profesia dicha por Zood a Gatsu. El gran día viene ya, ¿podrán verse juntos nuevamente? todo sueño requiere un sacrificio, ¿podrán los deseos de Griffith dominar la voluntad de Gatsu? solo esta seguro que la edad de oro tendrá un cambio definitivo.",
    "rating": "9.1",
    "year": "2013",
    "thumb": "/img/anime_peliculas/128846.jpg"
  },
  {
    "title": "Berserk La Edad de Oro: El Huevo del Rey Conquistador",
    "summary": "Primera película de tres en total, adaptando el manga de Berserk al anime: Guts(o Gutts) es un guerrero que lleva una espada mas grande que él, tiene una fuerza inmensa pues puede blandirla con facilidad. Es un mercenario, al que solo le importa luchar. Un dia conoce a Griffith, un caballero líder de una banda conocida como La Banda del Halcón. Guts le reta y Griffith acepta a cambio de que si le vence, él se unirá a su banda. Guts es vencido y aunque no lo acepta termina por unirse a la banda. Poco a poco la banda de mercenarios va cogiendo fama al ganar importantes batallas, todo apunta a que el objetivo de Griffith de poseer su propio reino se hará realidad. Pero la tierra de Midland esconde muchos secretos…",
    "rating": "9.0",
    "year": "2012",
    "thumb": "/img/anime_peliculas/128848.jpg"
  },
  {
    "title": "Black Clover: La espada del rey mago",
    "summary": "Un niño que no tiene el poder de hacer magia lucha por obtener el título de Rey Mago, mientras cuatro antiguos Reyes Magos reaparecen para destruir el Reino del Trébol.",
    "rating": "9.6",
    "year": "2023",
    "thumb": "/img/anime_peliculas/51414.jpg"
  },
  {
    "title": "Bleach: Fade to Black, Llamo tu nombre",
    "summary": "El pasado de Rukia que ahora es revelado. La \"verdad\" que está encerrada dentro del recuerdo de la oscuridad. Alguien con un objeto parecido a una hoz ha atacado a Mayuri, quien estaba en su laboratorio. Mayuri, quien de repente perdió el control, golpeó su tablero de control de su laboratorio. Entonces, de pronto el Sereitei estaba cubierto por una nube de reiatsu y atrapó a los shinigamis dentro de una fortaleza. Cuando Kenpachi entra corriendo al laboratorio de Mayuri hubo una enorme explosión de reiatsu que destruyó al Seireitei. Observando la destrucción del Seireitei desde lejos, una sombra aparece frente a Rukia, quien estaba impresionada por el repentino incidente. La hoz se dirige hacia ella y algo en Rukia desaparece. Al mismo tiempo Ichigo siente peligro y va hacia la tienda de Urahara. Ahí escucha de Urahara sobre \"la aniquilación del Seireitei\" y se dirige a la Sociedad de Almas junto a Kon.",
    "rating": "7.0",
    "year": "2008",
    "thumb": "/img/anime_peliculas/113066.jpg"
  },
  {
    "title": "Bleach: La rebelión del polvo de diamante",
    "summary": "Cuando un artefacto conocido como el \"Sello del Rey\" es robado durante el transporte desde la Sociedad de Almas, Hitsugaya Toushirou es asignado para recuperarlo. Toushirou desaparece después de una batalla con los ladrones, lo que lleva a Seireitei a sospechar de él por traición. Ellos ordenan su captura y ejecución inmediata. No dispuestos a creerlo capaz de semejante crimen, Ichigo, Rangiku, Rukia y Renji se dirigieron a buscar a Toushirou.",
    "rating": "8.7",
    "year": "2007",
    "thumb": "/img/anime_peliculas/113069.jpg"
  },
  {
    "title": "Bleach: Memorias de nadie",
    "summary": "Después de regresar de la Sociedad de Almas y estando en el mundo humano, específicamente en la ciudad Karakura, Ichigo Kurosaki y Rukia Kuchiki son atacados por una gran cantidad de almas desconocidas. Mientras Ichigo y Rukia peleaban contra estos espíritus, aparece un shinigami llamado Senna, una chica de pelo morado y ojos anaranjados, quien destruye fácilmente a los espíritus con su shikai. Como Senna niega responder pregunta alguna por parte de Ichigo, se ve obligado a seguirla.",
    "rating": "8.7",
    "year": "2006",
    "thumb": "/img/anime_peliculas/113068.jpg"
  },
  {
    "title": "Bleach: Verso del infierno",
    "summary": "El \"INFIERNO\" es el lugar donde una persona que cometió crímenes violentos cuando estaba viva, es enviada. Los \"Shinigamis\" tienen prohibido ir a ese lugar.  Un día, los prisioneros (pecadores) se revelan, y deciden escapar a la Ciudad de Karakura donde Ichigo Kurosaki y sus amigos viven. Ichigo y sus amigos son derrotados uno tras otro por los prisioneros con un abrumador poder. Aparece un hombre misterioso llamado Kokutto quien viene a su rescate, sin embargo los atacantes terminan llevándose a Yuzu sin dar oportunidad a que ichigo y su equipo puedan reaccionar.  Con Kokutoo dirijiendo el camino, Ichigo, Rukia, Uryuu y Renji marchan al INFIERNO para salvar a Yuzu de los que se la llevaron.",
    "rating": "8.8",
    "year": "2010",
    "thumb": "/img/anime_peliculas/113067.jpg"
  },
  {
    "title": "Blue Lock: Episodio Nagi",
    "summary": "Seishiro Nagi es un chico de segundo año de secundaria totalmente apático que no muestra interés por nada. Pero todo cambia el día en que su excéntrico compañero; Reo Mikage; pone sus ojos en él y decide que es el socio que necesita para cumplir su sueño de volverse un jugador de fútbol profesional y ganar la Copa del Mundo.",
    "rating": "8.8",
    "year": "2024",
    "thumb": "/img/anime_peliculas/119094.jpg"
  },
  {
    "title": "Boku no Hero Academia: Misión Mundial de Héroes",
    "summary": "Cuando una siniestra organización amenaza con acabar con todos los dones, el destino del mundo está en juego. Con dos horas hasta el colapso de la civilización, Deku, Bakugo y Todoroki logran trabajar en equipo, sin embargo, durante el transcurso de esta operación, Deku se involucra en un evento que hace que se convierta en uno de los criminales más buscados de todo el mundo.",
    "rating": "9.5",
    "year": "2021",
    "thumb": "/img/anime_peliculas/87979.jpg"
  },
  {
    "title": "Capitán Tsubasa: ¡Batalla mundial! El torneo mundial juvenil",
    "summary": "La historia se desarrolla en USA, con Japón enfrentándose a la selección americana y a un combinado sudamericano. (Tercera película, cuarta en occidente por fecha de lanzamiento, basada en el manga Oliver y Benji)",
    "rating": "7.1",
    "year": "1986",
    "thumb": "/img/anime_peliculas/84435.jpg"
  },
  {
    "title": "Capitán Tsubasa: ¡Peligro! La selección de Japón Júnior",
    "summary": "Después de los duros enfrentamientos en los campeonatos nacionales juveniles, Oliver se encuentra con sus viejos rivales, pero esta vez para integrar la selección Sub-17 japonesa. Una vez reunidos, cada uno con su habilidad característica, se preparan en un partido de entrenamiento como antesala al Mundial de Futbol próximo a disputarse. (Segunda película basada en el manga Oliver y Benji)",
    "rating": "6.5",
    "year": "1985",
    "thumb": "/img/anime_peliculas/84433.jpg"
  },
  {
    "title": "Capitán Tsubasa: Corriendo hacia el mañana",
    "summary": "Oliver y sus compañeros se preparan para un nuevo reto que les llevará a enfrentarse a los mejores jugadores de mundo pero antes, recordará las vivencias futbolísticas desde su ingreso en las filas del Nankatsu. (Cuarta película, tercera en occidente por fecha de lanzamiento, basada en el manga Oliver y Benji)",
    "rating": "6.2",
    "year": "1986",
    "thumb": "/img/anime_peliculas/84432.jpg"
  },
  {
    "title": "Captain Tsubasa: el reto europeo",
    "summary": "Los mejores jugadores de los equipos juveniles japoneses han sido seleccionados para participar en un campeonato amistoso contra los mejores jugadores de Europa. Oliver, Tom, Benji y sus compañeros se dirigen a Paris para enfrentarse a un estupendo equipo liderado por Schneider, un poderoso jugador alemán. (Primera película basada en el manga Oliver y Benji)",
    "rating": "6.9",
    "year": "1985",
    "thumb": "/img/anime_peliculas/84434.jpg"
  },
  {
    "title": "El castillo en el cielo",
    "summary": "En esta aventura infantil, un joven minero y una misteriosa chica buscan una isla perdida que, según la leyenda, oculta grandes riquezas.",
    "rating": "9.1",
    "year": "1986",
    "thumb": "/img/anime_peliculas/125220.jpg"
  },
  {
    "title": "La Chica que Saltaba a Través del Tiempo",
    "summary": "El tiempo del instituto es uno de los más entrañables durante la adolescencia. Para la joven Makoto y sus amigos Chiaki y Kosuke es realmente importante pasarlo bien juntos tanto tiempo como puedan, jugando a béisbol después de clase, ya que los tres están a punto de subir de grado y el año que viene quizás no continúen juntos los estudios. Pero un día, Makoto recibe un peculiar don: la capacidad de ir hacia atrás en el tiempo dando agigantados brincos. Makoto usará esta habilidad para evadir los problemas y alargar la diversión",
    "rating": "9.0",
    "year": "2006",
    "thumb": "/img/anime_peliculas/90361.jpg"
  },
  {
    "title": "Chiyoko, la actriz milenaria",
    "summary": "Hace treinta años, Chiyoko Fujiwara fue la estrella más importante del cine japonés, pero, de repente, desapareció. Uno de sus mayores admiradores, el reportero Genya Tachibana, viaja hasta el apartado refugio de montaña en el que vive para entrevistarla.",
    "rating": "9.2",
    "year": "2001",
    "thumb": "/img/anime_peliculas/88951.jpg"
  },
  {
    "title": "La Colina de las Amapolas",
    "summary": "Umi Matsuzaki es una chica de instituto que cuida a sus dos hermanos y, en ausencia de su madre, administra un albergue de estilo occidental, el Coquelicot Manor, cercano al mar. La chica compagina tranquilamente sus responsabilidades con su vida escolar junto a Shun Kazama, miembro del club de periodismo, y Shiro Mizunuma, presidente del consejo de estudiantes.",
    "rating": "8.0",
    "year": "2011",
    "thumb": "/img/anime_peliculas/125231.jpg"
  },
  {
    "title": "Cowboy Bebop, la película: Llamando a las puertas del cielo",
    "summary": "Marte, año 2071, poco antes del día de Halloween. Un camión cisterna lleno de productos químicos hace explosión en una de las calles más importantes de la ciudad, liberando un nuevo virus letal que acaba con la vida de cientos de personas. Las autoridades, temiendo un nuevo ataque aún más destructivo, fijan una recompensa millonaria para quien capture a los responsables. Mientras tanto, en la nave \"Bebop\", Spike y su banda de cazadores de recompensas están aburridos y sin dinero, hasta que conocen la noticia de la recompensa...",
    "rating": "9.0",
    "year": "2001",
    "thumb": "/img/anime_peliculas/778.jpg"
  },
  {
    "title": "Cuentos de Terramar",
    "summary": "Arren tenía una vida tranquila como príncipe de Enlad, pero ahora que se encuentra en el exilio es constantemente perseguido por una misteriosa sombra que conoce sus debilidades. Cuando se da cuenta de que el equilibrio del mundo se ha roto por culpa de una bruja, pide la ayuda de Gavilán, el mago más poderoso de las islas de Terramar. Juntos emprenderán un viaje fascinante en el que unirán su destino al de una joven maltratada por el pasado. La batalla contra las fuerzas del mal les espera.",
    "rating": "3.6",
    "year": "2006",
    "thumb": "/img/anime_peliculas/125218.jpg"
  },
  {
    "title": "Death Billiards",
    "summary": "An old man and a young adult find themselves in a strange bar where the barman forces them to bet their lives in a game of billiards.",
    "rating": "7.5",
    "year": "2013",
    "thumb": "/img/anime_peliculas/126304.jpg"
  },
  {
    "title": "Demon Slayer: Mugen Train La película",
    "summary": "Tanjiro Kamado y sus amigos de la Compañía de Cazadores de Demonios (Kimetsu no Yaiba Corps), se unen con uno de los mejores espadachines de la compañía, Kyojuro Rengoku, para investigar una misteriosa serie de desapariciones que han ocurrido dentro del “Tren Infinito”. Poco saben que Enmu, uno de los miembros de las Doce Lunas Demoníacas, también está a bordo y les ha preparado una trampa.",
    "rating": "9.9",
    "year": "2020",
    "thumb": "/img/anime_peliculas/1071.jpg"
  },
  {
    "title": "Dorohedoro: Ma no omake",
    "summary": "",
    "rating": "7.2",
    "year": "2020",
    "thumb": "/img/anime_peliculas/65693.jpg"
  },
  {
    "title": "Dragon Ball GT: La Legendaria Esfera de Cuatro Estrellas",
    "summary": "Goku Jr. es el nieto del legendario guerrero Goku, a diferencia de su predecesor no es un luchador valiente. Su abuela Pan ve esto y ella está preocupada, pero incluso Goku fuerte no es un saiyan fuerte y poderoso, él tiene un corazón amable, y Pan lo ama. Cuando Pan se enferma Goku Jr. se da cuenta de que debe hacer algo si no quiere perder a Pan. Entonces recordará acerca de las leyendas de las esferas del dragón. Se les dijo que concedieron un deseo al portador, Goku necesita un deseo mágico más que nunca.",
    "rating": "5.0",
    "year": "1997",
    "thumb": "/img/anime_peliculas/779.jpg"
  },
  {
    "title": "Dragon Ball Super: Broly",
    "summary": "La Tierra se encuentra en paz luego de disputarse el Torneo del Poder. Al darse cuenta de que en el universo aún hay personas extremadamente fuertes, Goku pasa los días entrenando para alcanzar un nivel superior. Pero un día, Goku y Vegeta son confrontados por un misterioso Saiyajin llamado Broly. La raza Saiyajin debería haberse extinguido por completo tras la destrucción del Planeta Vegeta, pero entonces, ¿qué está haciendo en la Tierra? Freezer, que ha regresado del infierno, está involucrado nuevamente y el encuentro entre estos tres Saiyajins, que han tenido un destino totalmente diferente, se convertirá en una batalla feroz.",
    "rating": "7.7",
    "year": "2018",
    "thumb": "/img/anime_peliculas/89197.jpg"
  },
  {
    "title": "Dragon Ball Super: Super Hero",
    "summary": "Son Goku destruyó en su momento a la Patrulla Roja. Ahora, ciertos individuos han decidido continuar con su legado y han creado a los androides definitivos: Gamma 1 y Gamma 2. Estos dos androides se autoproclaman \"superhéroes\" y deciden atacar a Piccolo y a Gohan. ¿Cuál es el objetivo del Nuevo Ejército del Listón Rojo? Ante un peligro inminente, ¡llega el momento del despertar del Superhéroe!",
    "rating": "9.5",
    "year": "2022",
    "thumb": "/img/anime_peliculas/780.jpg"
  },
  {
    "title": "Dragon Ball Z: ¡Devuélvanme a mi Gohan!",
    "summary": "¡Gohan ha sido secuestrado! Para empeorar las cosas, el malvado Garlic Jr. está reuniendo las esferas del dragón para desear la inmortalidad. Sólo entonces Garlic Jr. será capaz de tomar el control de la Tierra con el fin de ganarse la venganza por la muerte de su padre. Goku se apresura a salvar a Gohan, pero llega a la fortaleza justo cuando Garlic Jr. convoca al Dragón Eterno. Krillin y Piccolo tratan de ayudar a Goku, pero sus poderes combinados.",
    "rating": "5.3",
    "year": "1989",
    "thumb": "/img/anime_peliculas/796.jpg"
  },
  {
    "title": "Dragon Ball Z: El Ataque Del Dragón",
    "summary": "Los Guerreros Z usan las esferas del dragón para abrir una vieja caja de la que sale un joven llamado Tapión… que reclama que lo devuelvan a la caja o si no la tierra será destruida.",
    "rating": "7.4",
    "year": "1995",
    "thumb": "/img/anime_peliculas/781.jpg"
  },
  {
    "title": "Dragon Ball Z: El Combate Final",
    "summary": "Mr. Satán acepta el desafío de un viejo conocido, Sr. Jaguar, para combatir contra sus bioguerreros. Satán no quiere problemas y prefiere llevarse al androide N°18 para que luche por él. Todo va bien hasta que entra en escena el luchador estrella de Jaguar, un bioguerrero creado a partir del ADN de Broly.",
    "rating": "5.8",
    "year": "1994",
    "thumb": "/img/anime_peliculas/782.jpg"
  },
  {
    "title": "Dragon Ball Z: El Hombre más Fuerte de este Mundo",
    "summary": "La situación empieza con el doctor Uiro quien es revivido con ayuda de las esferas del dragón, debido a que el primero se encontraba cautivo en el hielo de las montañas Tsumisumbri. Ya que desde hacia varios años su cerebro sobrevivía en un cuerpo robótico decidió robar el cuerpo al hombre más fuerte del mundo, pero debido a estar todos estos años encerrado en el hielo el seguía pensando que este era Roshi. Goku; y sus amigos van al laboratorio de los doctores con el objetivo de salvar a Roshi, y al llegar se tendrán que enfrentar contra los robots más poderosos creados por la mente ambiciosa de los científicos…",
    "rating": "6.7",
    "year": "1990",
    "thumb": "/img/anime_peliculas/794.jpg"
  },
  {
    "title": "Dragon Ball Z: El Poder Invencible",
    "summary": "Durante un descanso de primavera llega a la Tierra Paragus, un Saiyajin sobreviviente, este llega a informarle a Vegeta que han conquistado un nuevo planeta para la raza Saiyajin. Trunks intenta convencer a Vegeta de que es una trampa pero no lo logra por lo que decide acompañaralo, junto con ellos van Oolong, Gohan y Kame Sen'nin. Por otro lado Gokū es contactado por Kaiō Sama para que investigue la aparición de un Saiyajin que ha destruido la galaxia del sur. Con la llegada de Goku, Broly logra soltarse del control mental al que lo tenía sometido su padre. Al despertar su poder destructivo, Broly logra hacer que Goku y sus amigos sean insignificantes ante su dominio Total.",
    "rating": "7.9",
    "year": "1993",
    "thumb": "/img/anime_peliculas/785.jpg"
  },
  {
    "title": "Dragon Ball Z: El Regreso del Guerrero Legendario",
    "summary": "Después de ser derrotado por Goku, Broly logra escapar en una capsula hacia la tierra. Goten, Trunks y Videl se encuentran en una aventura recolectando las esferas del dragón llegando a una aldea que estaba siendo amenazada por un monstruo, deciden ayudarlos con la condición que le den la esfera que poseían, en el transcurso Goten se pone a llorar porque no le dan un poco de comida haciendo que su lloriqueo despierte a un Broly dormido. El caoz se desata, Gohan llega en su ayuda  para dar camino a una batalla épica Gohan contra Broly.",
    "rating": "4.7",
    "year": "1994",
    "thumb": "/img/anime_peliculas/786.jpg"
  },
  {
    "title": "Dragon Ball Z: Goku es un Super Saiyajin",
    "summary": "El malvado hechicero Slug, habitante del Planeta Nameku, desterrado hace mucho tiempo a causa de sus fechorías, llega a la Tierra en una nave espacial. Su fin es reunir las esferas del dragón para recuperar la juventud y convertir el planeta en un sitio adecuado para el ejército de demonios que le acompaña.",
    "rating": "6.1",
    "year": "1991",
    "thumb": "/img/anime_peliculas/787.jpg"
  },
  {
    "title": "Dragon Ball Z: La Batalla de Freezer contra el Padre de Goku",
    "summary": "Episodio especial, 8 años antes de Dragon Ball, en donde un Saiyajin llamado Bardock quién resulta ser el padre de Goku intentará combatir a Freezer para evitar que este destruya a los Saiyajins y al Planeta Vegeta.",
    "rating": "7.8",
    "year": "1990",
    "thumb": "/img/anime_peliculas/797.jpg"
  },
  {
    "title": "Dragon Ball Z: La Batalla más Grande de este Mundo está por Comenzar",
    "summary": "Turles, otro Saiyajin que se salvó de la destrucción del planeta Vegeta, llega a la Tierra. Él siembra la semilla de un árbol sagrado que consume toda la vida del planeta para luego comerse sus frutos y obtener más poder. Goku y los Guerreros Z pelean ante Turles y sus hombres para poder impedir lo que planean.",
    "rating": "6.2",
    "year": "1990",
    "thumb": "/img/anime_peliculas/788.jpg"
  },
  {
    "title": "Dragon Ball Z: La Fusión de Goku y Vegeta",
    "summary": "La aventura comienza cuando un habitante adolescente descuida cambiar los tanques “de la máquina del lavadero del alma”, que limpia las almas que van al infierno. Cuando los tanques estallan, el chico de la ciudad es poseído por las fuerzas malignas y se transforma en Janemba, una enorme criatura. Janemba cambia las leyes del cielo y crea muchos problemas, incluyendo resucitar a Freezer y todos los otros muertos…",
    "rating": "8.6",
    "year": "1995",
    "thumb": "/img/anime_peliculas/789.jpg"
  },
  {
    "title": "Dragon Ball Z: La Galaxia Corre Peligro",
    "summary": "Un misterioso torneo de las artes marciales llama la atención de los guerreros z, al cual deciden entrar. Krillin, Trunks y Gohan pasan a las semifinales, en donde tendrían que enfrentarse contra los discípulos de Satán, pero algo extraño sucede. Al comenzar cada batalla, los guerreros z se darán cuenta de que los cuatro peleadores rivales no son peleadores normales de este planeta y que son extremadamente fuertes.",
    "rating": "8.4",
    "year": "1993",
    "thumb": "/img/anime_peliculas/790.jpg"
  },
  {
    "title": "Dragon Ball Z: La Pelea de los Tres Saiyajin",
    "summary": "El Androide 13, C-14, y C-15 del Dr. Gero son despertados por las computadoras del laboratorio e inmediatamente se dirigen al centro comercial donde Goku está haciendo compras con su familia y amigos, quedando los 3 Saiyajins Goku, Vegeta, Trunks contra Androide 13, C-15 Y C-14 para dar comienzo a una feroz batalla.",
    "rating": "5.2",
    "year": "1992",
    "thumb": "/img/anime_peliculas/791.jpg"
  },
  {
    "title": "Dragon Ball Z: Los dos Guerreros del Futuro Gohan y Trunks",
    "summary": "Han pasado trece años desde que los androides comenzaron su matanza y Son Gohan es la única persona que lucha atrás. Él toma al hijo de Bulma Trunks como estudiante e incluso da su propia vida para salvar a Trunks. Ahora Trunks debe encontrar una forma de cambiar este futuro apocalíptico",
    "rating": "8.9",
    "year": "1993",
    "thumb": "/img/anime_peliculas/795.jpg"
  },
  {
    "title": "Dragon Ball Z: Los Guerreros más Poderosos",
    "summary": "Cuando Dende, el nuevo kamisama, se entera de que el planeta Namek está en peligro, pide ayuda a Goku y sus amigos para que salven su planeta natal. Al llegar, Goku y los demás se dan cuenta de que una especie de estrella está atacando al planeta. Detrás de todo esto está Cooler, el hermano mayor de Freezer, al que pensaban que Goku había vencido.",
    "rating": "5.6",
    "year": "1992",
    "thumb": "/img/anime_peliculas/792.jpg"
  },
  {
    "title": "Dragon Ball Z: Los Rivales más Poderosos",
    "summary": "Cooler se entera de la muerte de su hermano menor Freezer a manos de Goku, asi que (junto con sus secuaces, parte rumbo a la tierra con la intención de vengar su muerte. Aunque los sirvientes de Cooler representan alguna que otra dificultad para Goku, el verdadero problema viene cuando este comprueba que Cooler es aún más poderoso que Freezer.",
    "rating": "8.0",
    "year": "1991",
    "thumb": "/img/anime_peliculas/793.jpg"
  },
  {
    "title": "Dragon Ball: Toriko One Piece Y DBZ Especial colaboracion",
    "summary": "Un crossover especial para transmitir el 7 de abril de 2013, en Fuji TV. Fue hecho para conmemorar el comienzo del tercer año del anime Toriko, que se estrenó en abril de 2011, y presenta personajes de Dragon Ball Z, One Piece y Toriko. El especial se divide en dos partes.",
    "rating": "6.4",
    "year": "2013",
    "thumb": "/img/anime_peliculas/78763.jpg"
  },
  {
    "title": "Earwig y la bruja",
    "summary": "Earwig tiene diez años, vive en el orfanato San Morwald y no quiere marcharse de allí. Para ahuyentar a posibles padres adoptivos, utiliza sus poderes mágicos. Sin embargo, un día aparecerán Bella Yaga y Mandrágora, dos extraños y espeluznantes personajes que conseguirán adoptarla. La joven Earwig descubrirá que Bella Yaga es una poderosa bruja y se convertirá en su aprendiz.",
    "rating": "6.8",
    "year": "2020",
    "thumb": "/img/anime_peliculas/125219.jpg"
  },
  {
    "title": "Eterno 831",
    "summary": "En una Tokio revolucionada por un acontecimiento sin precedentes, el joven Suzushirō descubre que no es el único capaz de detener el tiempo y que una chica con el mismo poder que el suyo está siendo manipulada por una célula terrorista.",
    "rating": "5.0",
    "year": "2022",
    "thumb": "/img/anime_peliculas/90920.jpg"
  },
  {
    "title": "Evangelion: 1.11 Tú (No) Estás Solo",
    "summary": "En 1999 un cataclismo ocurre en la Antártida llamado “El Segundo Impacto” como resultado de un incidente ocasionado por unos seres conocidos como “Ángeles”. Gran parte de la Tierra quedó devastada por el fenómeno, aunque gradualmente se va recuperando. Años después, los “Ángeles” regresan y comienzan a atacar a la Tierra. La organización NERV revela su nuevo proyecto con miras a salvar el mundo: gigantes y bio-mecánicos robots conocidos como Evas que son unos de las pocas fuerzas sobre la Tierra capaces de enfrentar a los “Ángeles”.",
    "rating": "8.5",
    "year": "2007",
    "thumb": "/img/anime_peliculas/1063.jpg"
  },
  {
    "title": "Evangelion: 2.22 Tú (No) Puedes Avanzar",
    "summary": "Bajo el constante ataque de los Angeles, NERV introduce dos nuevos pilotos: la misteriosa Makinami Mari Illustrious, y a la intensa Asuka Langley Shikinami. Paralelamente, Gendo Ikari y SEELE proceden con el proyecto secreto que involucra tanto a Rei como a Shinji. You Can (Not) Advance comienza con el ataque del Tercer Ángel y la aparición de una nueva piloto con el EVA-05, mientras Asuka llega a Tokio-3 con el EVA-02 durante el ataque del Séptimo Ángel. Mientras avanza, la película vuelve a mostrarnos los clásicos conflictos emocionales de la serie, añadiendo nuevas escenas y mejor animación, con un final apocalíptico sorprendente..",
    "rating": "8.9",
    "year": "2009",
    "thumb": "/img/anime_peliculas/1062.jpg"
  },
  {
    "title": "Evangelion: 3.0+1.0 Tres veces una vez",
    "summary": "La cuarta y última entrega de Rebuild of Evangelion. Misato y su grupo anti-NERV Wille llegan a París, una ciudad roja por la coreización. La tripulación del Wunder aterriza en una torre de contención. Tienen 720 segundos para restaurar la ciudad. Cuando aparece una horda de NERV Evas, la Unidad 8 del Eva mejorado de Mari debe interceptarla. Shinji, Asuka y Rei deambulan por Japón.",
    "rating": "9.1",
    "year": "2021",
    "thumb": "/img/anime_peliculas/1060.jpg"
  },
  {
    "title": "Evangelion: 3.33 Tú (No) Puedes Rehacer",
    "summary": "Catorce años después del frustrado Tercer Impacto. Las unidades EVA 02 y 08, pilotadas por Asuka Langley Shikinami y Mari Illustrious Makinami, serán las encargadas de realizar una misión para recuperar un contenedor cruciforme, en el que se encuentra la unidad 01, que fue sellada con Shinji Ikari en su interior después del Tercer Impacto. Pero antes de poder recuperarlo, serán atacados por la Némesis, un grupo de veloces drones, que no dejaran que esta importante misión tenga éxito.",
    "rating": "6.5",
    "year": "2012",
    "thumb": "/img/anime_peliculas/1061.jpg"
  },
  {
    "title": "Ghost in the Shell",
    "summary": "En el año 2029, las barreras de nuestro mundo han sido desglosadas por la red y por la cibernética, pero esto trae nueva vulnerabilidad a los humanos en forma de hacking cerebral. Cuando un hacker altamente deseado conocido como \"The Puppetmaster\" comienza a involucrarlos en la política, Sección 9, un grupo de policías mejorados cibernéticamente, son llamados a investigar y detener el Puppetmaster.",
    "rating": "8.9",
    "year": "1995",
    "thumb": "/img/anime_peliculas/1074.jpg"
  },
  {
    "title": "Ghost In the Shell 2: Inocencia",
    "summary": "El director pionero Mamoru Oshii continúa empujando los límites del arte y el anime con este thriller cibernético universalmente aclamado, que sigue las aventuras del detective cyborg Batou en su intento por desentrañar las razones de una revuelta de robots asesinos en el año 2032. La búsqueda de un asesino que se convierte en una búsqueda alucinante sobre el sentido de la vida",
    "rating": "8.0",
    "year": "2004",
    "thumb": "/img/anime_peliculas/1073.jpg"
  },
  {
    "title": "La Guerra de los Mapaches",
    "summary": "Ante la inminente destrucción de un frondoso bosque cercano a una ciudad, cuyos dirigentes quieren construir en su lugar una urbanización, los mapaches que viven en el bosque intentarán sabotear la operación para así conservar sus hogares.",
    "rating": "7.7",
    "year": "1994",
    "thumb": "/img/anime_peliculas/125246.jpg"
  },
  {
    "title": "Héroes al rescate",
    "summary": "Es Navidad y la nieve cubre la ciudad de Tokio con su blanco manto. En algún lugar de Shinjuku encontramos a tres vagabundos: Gin, Hana y Miyuki. Una noche oyen unos lloros que salen de entre un montón basura y encuentran a un angelical bebé. Gin insiste en llevarlo a la policía y que ellos se encarguen de él. Sin embargo, Hana, que siempre ha tenido la ilusión de tener un bebé, no quiere dejárselo a nadie y que sean ellos mismos los que busquen a los padres. Así será como estos tres amigos se embarcan en la aventura de encontrar a la familia del bebé.",
    "rating": "9.1",
    "year": "2003",
    "thumb": "/img/anime_peliculas/88961.jpg"
  },
  {
    "title": "Héroes Pokémon: Latios y Latias",
    "summary": "Ash, Pikachu y sus amigos tratan de detener a un par de ladrones que se esconden en los canales y callejones de Alto Mare, la antigua capital del agua. Al unirse a la aventura están dos nuevos legendarios Pokémon, un par de hermanos llamados Latias y Latios, que sirven como guardianes de la paz y protectores del Soul Dew - un tesoro invaluable con un poder misterioso.",
    "rating": "6.0",
    "year": "2002",
    "thumb": "/img/anime_peliculas/92922.jpg"
  },
  {
    "title": "InuYasha: El amor a través del tiempo",
    "summary": "Inu Yasha es un semidemonio que ha pasado cincuenta años encadenado a un Árbol Sagrado. Ha sido liberado de su encierro por Kagome, una chica que viajó 500 años en el tiempo hasta el Japón feudal. Desde entonces, ambos intentan reunir los fragmentos de la Joya de los Cuatro Espíritus, que resultó dispersada por accidente. Juntos se tendrán que enfrentar con el demonio chino Menomaru, despertado de su letargo gracias a una astilla de la Joya de los Cuatro Espíritus.",
    "rating": "8.9",
    "year": "2001",
    "thumb": "/img/anime_peliculas/92745.jpg"
  },
  {
    "title": "InuYasha: El castillo de los sueños en el espejo",
    "summary": "La película comienza cuando nuestro grupo de aventureros logra derrotar a Naraku. Es entonces cuando Kagura y Kanna (las sirvientes de Naraku) al sentir la muerte de su amo deciden invocar a Kaguya la Princesa de los Cielos para que les muestre la verdadera libertad, pero para eso necesitan una serie de objetos que la liberen del espejo donde se encuentra.",
    "rating": "9.2",
    "year": "2002",
    "thumb": "/img/anime_peliculas/3901.jpg"
  },
  {
    "title": "InuYasha: Fuego en la Isla Mística",
    "summary": "Despues de 50 años reaparece la Isla Hourai, una legendaria isla donde convivian demonios y humanos en completa armonia. La Isla ahora tiene encerrados a un grupo de medio demonios que tienen que ofrecer sus vidas a los cuatro dioses que tambien estan encerrados en la isla, sin embargo una de ellos logra escapar encontrando a InuYasha y a sus amigos, pididiendole que rescate a sus hermanos. Sesshomaru tambien decide ir a enfrentarlos ya que al igual que InuYasha fueron marcados con la marca de los cuatro dioses hace 50 años, Sin embargo InuYasha y su grupo tendra una dura batalla al saber que no solo se enfrentara a los Cuatro Dioses sino tambien a un clon de Kikyou, que se formó de su sangre hace 50 años.",
    "rating": "8.5",
    "year": "2004",
    "thumb": "/img/anime_peliculas/3902.jpg"
  },
  {
    "title": "InuYasha: La espada conquistadora",
    "summary": "Antiguamente, el demonio Inu no Taishoempuña las tres Espadas del Colmillo, cuyo poder sobre los tres reinos -Cielo, Tierra e Infierno- permitía a su propietario la conquista del mundo. Tras su muerte, dejó en herencia una espada a cada uno de sus hijos, la letal Colmillo de Acero a Inuyasha y la benigna Colmillo Sagrado a Sesshomaru, mientras que la tercera, la infame Colmillo Nublado, fue sellada para que su maldad destruyera el mundo. Ahora, Colmillo Nublado ha despertado y lo único que puede detenerla es el poder combinado de sus dos espadas hermanas... ¿Serán capaces de dejar su rivalidad de lado dos enemigos jurados como son Inuyasha y Sesshomaru y unir sus fuerzas una vez en la vida para acabar con esta terrible amenaza?",
    "rating": "9.2",
    "year": "2003",
    "thumb": "/img/anime_peliculas/3903.jpg"
  },
  {
    "title": "Jujutsu Kaisen 0",
    "summary": "Rika, amiga de la infancia de Yuta Okkotsu, murió en un accidente automovilístico. Su espíritu permanece con él, más ya no es la dulce niña que él conocía. Se manifiesta como una entidad monstruosa y poderosa que lo protege ferozmente.",
    "rating": "9.8",
    "year": "2021",
    "thumb": "/img/anime_peliculas/1072.jpg"
  },
  {
    "title": "Kiki: Entregas a Domicilio",
    "summary": "Kiki no es una niña como otra cualquiera porque es aprendiz de bruja. Con solo 13 años y por tradición del oficio que está aprendiendo, la niña tiene que abandonar la casa de sus padres y buscar algún sitio donde sean necesarios sus servicios de bruja. Para emprender el viaje, Kiki se acompaña de su amigo Jiji y también de su gato; juntos, y sobre una escoba voladora, los amigos se instalan en un pueblecito que da al mar, donde la niña empezará a conocerse verdaderamente a sí misma.",
    "rating": "7.8",
    "year": "1989",
    "thumb": "/img/anime_peliculas/125230.jpg"
  },
  {
    "title": "Kuroko no Basket: The Movie - LAST GAME",
    "summary": "Cuando el famoso equipo de baloncesto de calle Jabberwock llega a Japón, la derrota del equipo japonés es tan aplastante que los estadounidenses no dudan en burlarse de los japoneses y su baloncesto, una afrenta que ellos no están dispuestos a aceptar y les solicitan una revancha. ¿El equipo al que enfrentarán? Un equipo formado por lo mejor de Japón: Vorpal Swords.",
    "rating": "10.0",
    "year": "2017",
    "thumb": "/img/anime_peliculas/89132.jpg"
  },
  {
    "title": "Los Caballeros del Zodiaco: Contra Lucifer",
    "summary": "Despertado por los espíritus de Eris, Abel y Poseidón, y derrotando a los santos de oro, Lucifer regresa a la Tierra, acompañado de sus cuatro ángeles infernales, con el objetivo de vengarse de Atenea, destruir a la humanidad y proclamarse soberano absoluto del universo. Para evitarlo, Saori Kido, decide sacrificar su vida en el Pandemonium, residencia de Lucifer, mientras que los santos de bronce lucharán para salvarla.",
    "rating": "9.4",
    "year": "1989",
    "thumb": "/img/anime_peliculas/1076.jpg"
  },
  {
    "title": "Los Caballeros del Zodiaco: Obertura del Cielo",
    "summary": "La Obertura del Cielo  relata la historia de Seiya después de la batalla de Hades donde quedó en estado vegetativo por la herida que le provocó Hades. Seiya es blanco de tres ángeles enviados para ejecutarle pero es protegido por Atenea. Más tarde aparece Artemisa, Diosa de la caza y la luna, reclamando a Atenea la protección que brindaba a Seiya, pero Atenea transfiere el mando de la tierra a Artemisa a cambio del perdón de sus santo",
    "rating": "8.8",
    "year": "2004",
    "thumb": "/img/anime_peliculas/113336.jpg"
  },
  {
    "title": "maboroshi",
    "summary": "Tras una explosión en una fábrica, un pequeño pueblo queda sumido en un invierno eterno. Masamune, de 14 años, y sus amigas deben lidiar con una realidad al borde del colapso.",
    "rating": "6.6",
    "year": "2023",
    "thumb": "/img/anime_peliculas/88047.jpg"
  },
  {
    "title": "Macross Flash Back 2012",
    "summary": "Flash Back 2012 is Minmay's farewell concert. Featuring some of her best songs, the music is performed over various scenes and events taken from the first Macross television series as well as Macross: Do You Remember Love film. Also included is a newly animated closing sequence showing the launch of Misa's colony vessel, the Megaroad-01, into space.",
    "rating": "7.5",
    "year": "1987",
    "thumb": "/img/anime_peliculas/68445.jpg"
  },
  {
    "title": "Macross: Do You Remember Love?",
    "summary": "Una raza alienígena, los Zentraedi, atraviesan la galaxia con destino a la Tierra. Con un ejército de naves que se cuenta por millones y una tecnología mucho más avanzada que la de los humanos, los Zentraedi no necesitarán demasiado tiempo para acabar con la raza humana y recuperar una de sus naves, que se estrelló en el planeta tiempo atrás. Los humanos no tienen mucho donde escoger para escaparse de su aniquilación, así que deciden salvar a los habitantes de la isla donde cayó \"Macross\", la nave alienígena, usándola para abandonar el planeta, dirigiéndose más allá de los límites del Sistema Solar. Siendo los Zentraedi los nuevos amos del planeta, sólo el tiempo dirá si alguna vez podrán volver a la Tierra y vencerles.",
    "rating": "7.6",
    "year": "1984",
    "thumb": "/img/anime_peliculas/7829.jpg"
  },
  {
    "title": "Made in Abyss [1]: El amanecer del viaje - (Parte) ~{1}~",
    "summary": "El enigmático Abismo es un lugar implacable y mortal. A pesar de los peligros, todavía captura la imaginación de exploradores como Riko, que desea seguir los pasos de su madre y se entrena para convertirse en un Raider de Cavernas.  Un día, recibe noticias de que su madre murió en el Abismo. Sin embargo, una nota misteriosa le dice a Riko que su madre aún podría estar viva. Con el compromiso de descubrir la verdad sobre el destino de su madre, Riko se embarca en un viaje con un robot robot humanoide llamado Reg. Juntos, descubrirán si tienen lo necesario para sobrevivir donde tantos otros han perecido.",
    "rating": "9.4",
    "year": "2019",
    "thumb": "/img/anime_peliculas/119077.jpg"
  },
  {
    "title": "Made in Abyss [2]: Crepúsculo errante - (Parte) ~{2}~",
    "summary": "Made in Abyss: Wandering Twilight muestra a Riko y Reg en su aventura por el Abismo y retoma la historia inmediatamente después de lo sucedido en Made in Abyss: Journey’s Dawn. El misterio en torno a la muerte de su madre se hace más profundo cuanto más descubre Riko sobre sus orígenes. Con inquebrantable determinación para llegar al fondo del Abismo, Riko y Reg dejan el Campamento de Aproximación de Ozen y exploran la peligrosa Tercera Capa... y más allá.",
    "rating": "7.8",
    "year": "2019",
    "thumb": "/img/anime_peliculas/119076.jpg"
  },
  {
    "title": "Made in Abyss [3]: El Amanecer del Alma Profunda",
    "summary": "Cuenta las aventuras de Reg y Riko en su descenso por el abismo, ahora junto con Nanachi hacia la quinta capa del abismo, \"El Mar de Cadáveres\". Allí encontrarán a Bondrewd, un silbato blanco legendario que está relacionado con el pasado de Nanachi. Bondrewd es hospitalario con ellos, pero las cosas no son como parecen en Abyss.",
    "rating": "9.5",
    "year": "2020",
    "thumb": "/img/anime_peliculas/119075.jpg"
  },
  {
    "title": "Mi querida oni",
    "summary": "Bajo la nieve de verano, una chica que siempre hace lo que quiere convence a un chico que no sabe decir que no de que la ayude a buscar a su madre.",
    "rating": "5.5",
    "year": "2024",
    "thumb": "/img/anime_peliculas/96937.jpg"
  },
  {
    "title": "Mi vecino Totoro",
    "summary": "Dos chicas jóvenes, Mei y Satsuki, se mudan a una nueva casa cerca del hospital en el que se encuentra su madre. En el patio junto a la casa ,existe un gran árbol que es el hogar de tres Totoros, dioses de la selva. Poco después, reciben noticias desde el hospital de que su madre no puede venir a casa como había prometido, por lo que Mei (la más joven) se escapa para ir a visitarla. Satsuki tiene que recurrir a un Totoro para ayudar a encontrarla.",
    "rating": "8.1",
    "year": "1988",
    "thumb": "/img/anime_peliculas/125243.jpg"
  },
  {
    "title": "Mis vecinos los Yamada",
    "summary": "Basada en el famoso manga de Hisachi Ishii, esta película cuenta pequeñas e imaginativas historias de la vida diaria de una típica familia de clase media de Tokyo. Los Yamada son Takashi y Matsuko (el padre y la madre), Shige (la suegra), Noboru (el hijo), Nonoko (la hija) y Pochi (el perro de la familia).",
    "rating": "7.5",
    "year": "1999",
    "thumb": "/img/anime_peliculas/125244.jpg"
  },
  {
    "title": "Monsters: El infierno del dragón",
    "summary": "El camino de un samurái se cruza con el de una joven mesera cuyo pueblo natal fue destruido por un dragón. Él no quiere tener problemas, pero los encuentra de todas maneras.",
    "rating": "7.7",
    "year": "2024",
    "thumb": "/img/anime_peliculas/86571.jpg"
  },
  {
    "title": "El mundo secreto de Arrietty",
    "summary": "En una casita oculta bajo las tablas del suelo de una mansión campestre, vive una familia de seres diminutos, de apenas 10 cm. de altura, que tienen la norma de no dejarse ver nunca por los seres humanos; sin embargo, su tranquila existencia cambia cuando Arrietty, una audaz adolescente, es vista accidentalmente por un niño que se acaba de establecer en la casa debido a su delicada salud. Al tiempo que entre ambos surge una gran amistad, la existencia de los diminutos seres se verá peligrosamente amenazada... Adaptación del cuento infantil \"The Borrowers\", escrito por Mary Norton y ambientado en el Tokio contemporáneo.",
    "rating": "7.6",
    "year": "2010",
    "thumb": "/img/anime_peliculas/125217.jpg"
  },
  {
    "title": "My Hero Academia: Dos héroes",
    "summary": "Deku y All-Might visitan la isla I, una ciudad flotante hecha por el hombre. Allí, conocen a una chica y pelean contra un villano que domina el lugar. Además, se develará información sobre el pasado de All-Might.",
    "rating": "8.7",
    "year": "2018",
    "thumb": "/img/anime_peliculas/87980.jpg"
  },
  {
    "title": "My Hero Academia: El Despertar de los Héroes",
    "summary": "Un nuevo villano, llamado Nine, está buscando a Tomura Shigaraki. Para ello, decide atacar la isla de Nabutō. Segunda película de la serie anime \"My Hero Academia\".",
    "rating": "9.9",
    "year": "2019",
    "thumb": "/img/anime_peliculas/87981.jpg"
  },
  {
    "title": "Naruto la Película: ¡El Rescate de la Princesa de la Nieve!",
    "summary": "La actriz e ídolo de Naruto, la controvertida Yukie Fujikaze, es en realidad la heredera al trono en el país de la Nieve, el cual se encuentra bajo el yugo de su severo tío y secuaces. Naruto, Sasuke y Sakura, acompañados por el maestro Kakashi y la compañía cinematográfica, llevarán de vuelta a su país a la princesa Yukie bajo el pretexto de rodar allí una escena... pero Yukie no estará muy dispuesta a regresar a su tierra natal...",
    "rating": "8.5",
    "year": "2004",
    "thumb": "/img/anime_peliculas/88750.jpg"
  },
  {
    "title": "Naruto la Película: ¡La Gran Excitación! Pánico Animal en la Isla de la Luna",
    "summary": "La historia o trama de la película cuenta el viaje de un príncipe del País de la Luna, situado en la isla de la luna creciente, en un mar meridional, que tiene que volver de nuevo a su casa. Este será escoltado por Naruto, Kakashi, Sakura y Rock Lee. El Príncipe acaba de comprar un circo (entero) para llevárselo a la isla, y es por eso que el grupo de Kakashi tendrá que hacer todo lo posible para que el príncipe y su gran compra llegue sin problemas a la isla. Pero como no, un grupo de tres ninjas de lo más misteriosos los pondrán en apuros.",
    "rating": "5.8",
    "year": "2006",
    "thumb": "/img/anime_peliculas/88748.jpg"
  },
  {
    "title": "Naruto la Película: Las Ruinas Ilusorias en lo Profundo de la Tierra",
    "summary": "Cronológicamente, la película se encuentra situada después de la huida de Sasuke con Orochimaru.  La trama de la película ronda alrededor de una piedra llamada Gelel, que tiene un poder fuerte y misterioso. Había un clan que podía controlar los poderes de la piedra una vez con ese poder podían hacer madurar los árboles en un solo día y curar heridas al instante. Pero este poder llevó a la disputa y al final todo acabó en guerra.",
    "rating": "7.9",
    "year": "2005",
    "thumb": "/img/anime_peliculas/88749.jpg"
  },
  {
    "title": "Naruto Shippuden: La Película",
    "summary": "Demonios que una vez destruyeron el mundo han sido revividos por alguien, de la unica manera de controlar a los demonios es sellandolos y la persona que lo puede hacer es shrine maiden Shion del Pais de los demonios quien tiene dos poderes, uno para sellar los demonios y el otro es predecir la muerte de los Humanos. La mision de Naruto es cuidar de Shion pero ella predice la muerte de Naruto. La unica forma de evitar la muerte, Naruto debe alejarce de Shion pero esto la dejaria indefensa, y el demonio el cual quiere matar a Shion conseguiria su objetivo lo cual terminaria siendo la destrucción del mundo, Naruto decide enfrentar la profecia de muerte al mantenerse al lado de Shion cumpliendo su misión.",
    "rating": "8.3",
    "year": "2007",
    "thumb": "/img/anime_peliculas/115944.jpg"
  },
  {
    "title": "El niño y la garza",
    "summary": "Mientras la Segunda Guerra Mundial hace estragos, el adolescente Mahito, atormentado por la trágica muerte de su madre, es trasladado de Tokio a la serena casa rural de su nueva madrastra Natsuko, una mujer que tiene un sorprendente parecido con la madre del niño. Mientras intenta adaptarse, este nuevo y extraño mundo se vuelve aún más extraño tras la aparición de una persistente garza real, que deja perplejo y atormenta a Mahito, llamándolo \"el tan esperado\".",
    "rating": "7.4",
    "year": "2023",
    "thumb": "/img/anime_peliculas/98223.jpg"
  },
  {
    "title": "One Piece Film: Red",
    "summary": "Uta, la cantante más querida del mundo. Reconocida por ocultar su propia identidad cuando actúa, su voz ha llegado a ser descrita como \"de otro mundo\". Ahora, por primera vez, Uta se revelará al mundo en un concierto en vivo. A medida que el lugar se llena con todo tipo de fanáticos de Uta: piratas emocionados, la Armada observando de cerca y los Sombreros de Paja liderados por Luffy que simplemente vinieron a disfrutar de su actuación sonora, la voz que todo el mundo ha estado esperando está a punto de resonar. La historia comienza con el impactante hecho de que ella es la hija de Shanks",
    "rating": "9.5",
    "year": "2022",
    "thumb": "/img/anime_peliculas/78758.jpg"
  },
  {
    "title": "One Piece Film: Strong World",
    "summary": "Luffy y sus amigos comienzan su viaje en un bosque que está lleno de monstruos, pero de repente Nami desaparece, dejando un mensaje, y el inicio del equipo en busca de ella, ¿podrán encontrarla o no..? 20 años después de su huida de Impel Down, el legendario pirata Shiki, el León Dorado, quien perdió una batalla contra Gol D. Roger, vuelve a aparecer causando agitación masiva a los marines. Durante su larga reclusión, fue capaz de encontrar un plan para someter al Gobierno Mundial de rodillas. En su camino a ejecutar su plan, Shiki se cruza con los Piratas del Sombrero de Paja y queda muy impresionado con el conocimiento de Nami de la meteorología, tanto así que él la secuestra para alistarse en su tripulación.",
    "rating": "8.9",
    "year": "2009",
    "thumb": "/img/anime_peliculas/78761.jpg"
  },
  {
    "title": "One Piece Gold: La película",
    "summary": "Los Piratas del Sombrero de Paja visitan Gran Tesoro, el barco más lujoso del mundo, que es considerado un país. Tras hacer varias apuestas en el casino, en su última apuesta Luffy pierde todo el dinero ganado, además de deber dinero prestado del casino, por lo que Gild Tesoro, el dueño del lugar, retiene a Zoro hasta que sus compañeros devuelvan el dinero que deben. Por ello, Luffy y su banda se alía con Carina, miembro de la banda de Tesoro y antigua compañera de robos de Nami, para infiltrarse en el casino y robar la fortuna de Tesoro. Se ubicaría despues del especial Heart of Gold.",
    "rating": "8.2",
    "year": "2016",
    "thumb": "/img/anime_peliculas/4893.jpg"
  },
  {
    "title": "One Piece: 3D2Y - ¡Superar la muerte de Ace! El voto de Luffy a sus amigos",
    "summary": "El especial se lleva a cabo durante los dos años antes de que los Sombreros de Paja se reúnan en Sabody. Luffy está actualmente entrenando en Rusukaina para hacerse más fuerte para enfrentarse al Nuevo Mundo. Sin embargo, el entrenamiento se interrumpe cuando las hermanas de Hancock, Marigold y Sandersonia, son secuestradas por Byrnndi World, un pirata que fue encerrado en el Nivel 6 de Impel Down pero escapó durante la invasión de Luffy para salvar a Ace, para atraer a Hancock hacia él y usarlo. ella como rehén contra el Gobierno Mundial debido a su condición de Shichibukai. Así, Luffy y Hancock se dirigen para enfrentarlo y salvar a las hermanas de Hancock.",
    "rating": "10.0",
    "year": "2014",
    "thumb": "/img/anime_peliculas/78755.jpg"
  },
  {
    "title": "One Piece: Aventura en la Isla Espiral",
    "summary": "El viento no sopla a favor de Luffy y sus amigos. Después de que les roben su barco, el Going Merry, son capturados por los Hermanos Ladrones, quienes planean hacerse con el Reloj de Diamante para convertirse en los mejores piratas del mundo. Sin embargo, este tesoro se encuentra en la Isla del Reloj, propiedad de una banda de piratas temibles, los Hermanos Trump, quienes también son los responsables del robo del Going Merry. Cuando los Hermanos Trump secuestran a Nami y la obligan a prometerse con su capitán, el terrible Bear King, la tripulación de Sombrero de Paja y los Hermanos Ladrones deciden aliarse contra estos poderosos bandidos. ¿Serán capaces de rescatar a Nami, conseguir el tesoro y liberar al pueblo de la Isla del Reloj de la tiranía?. Segunda película de la serie One Piece.",
    "rating": "6.6",
    "year": "2001",
    "thumb": "/img/anime_peliculas/92976.jpg"
  },
  {
    "title": "One Piece: Aventura en Nebulandia",
    "summary": "En este especial, los de Sombrero de Paja tendrán que enfrentarse de nuevo a Foxy y su tripulación en Nebulandia, una isla del Nuevo Mundo que anula los poderes de las Frutas del Diablo con su niebla marítima.",
    "rating": "6.7",
    "year": "2015",
    "thumb": "/img/anime_peliculas/78756.jpg"
  },
  {
    "title": "One Piece: Barón Omatsuri y la Isla Secreta",
    "summary": "Es la hora de relajarse para los protagonistas. El destino es una isla de recreo en Grand Line, propiedad del barón Omatsuri. Sin embargo, apenas llegan tienen que ir superando una serie de retos para llegar a lugares donde pueden relajarse. Y cuando todo parece estar bien, se dan cuenta que un aire provoca que todos se peleen entre sí. Robin, Chopper y Luffy, cada uno por su lado, buscan cual es el secreto que esconde esta isla.",
    "rating": "7.2",
    "year": "2005",
    "thumb": "/img/anime_peliculas/92972.jpg"
  },
  {
    "title": "One Piece: El soldado gigante mecánico del castillo Karakuri",
    "summary": "Durante una tempestad en Grand Line, Luffy y compañía abordan un barco a punto de hundirse, en donde encuentran un gran cofre de tesoro. Atónitos descubren que adentro hay una vieja con dentadura de oro, escondida porque el barco se hundía. En agradecimiento por llevarla a su isla, les ofrece el tesoro legendario Golden Crown una vez lleguen. Cuando arriban, aparece el hijo de la vieja y se la lleva de inmediato a la casa sin dejarle decir nada del tesoro.",
    "rating": "6.4",
    "year": "2006",
    "thumb": "/img/anime_peliculas/92971.jpg"
  },
  {
    "title": "One Piece: Episodio de Alabasta - La Princesa del Desierto y los Piratas",
    "summary": "Es un remake que junta los capítulos relacionados a la Princesa Vivi y como recibe la ayuda de la tripulación del Sombrero de Paja para poder regresar a su reino, que se encuentra bajo una guerra civil.",
    "rating": "7.1",
    "year": "2007",
    "thumb": "/img/anime_peliculas/78762.jpg"
  },
  {
    "title": "One Piece: Episodio de Chopper - Florece el invierno, el milagro de los cerezos",
    "summary": "Remake de la saga de Drum, con Franky y Robin destacados como con la tripulación y el Thousand Sunny. Esta también es la única película que no cabe en la continuidad de la historia de las películas.",
    "rating": "6.9",
    "year": "2008",
    "thumb": "/img/anime_peliculas/92975.jpg"
  },
  {
    "title": "One Piece: Episodio de las Islas del Cielo Skypiea",
    "summary": "Es un recuento completo de la saga de Sky Island, particularmente el arco de Skypiea.",
    "rating": "6.7",
    "year": "2018",
    "thumb": "/img/anime_peliculas/78754.jpg"
  },
  {
    "title": "One Piece: Episodio del East Blue - La gran aventura de Luffy y sus cuatro camaradas",
    "summary": "Cuando los Piratas de Sombrero de Paja se preparan para salir del East Blue y entrar al Grand Line, cada uno de ellos recuerda su viaje mientras reafirman sus sueños.",
    "rating": "7.2",
    "year": "2017",
    "thumb": "/img/anime_peliculas/78757.jpg"
  },
  {
    "title": "One Piece: Estampida",
    "summary": "La película tiene lugar durante la Pirates Expo, \"hecha por piratas para piratas\", donde los piratas de todo el mundo, incluidos algunos de sus personajes más infames, se unen a la búsqueda de un gran tesoro para encontrar un tesoro perdido, esta vez el tesoro. Perteneció nada menos que a Gold Roger!",
    "rating": "9.9",
    "year": "2019",
    "thumb": "/img/anime_peliculas/1077.jpg"
  },
  {
    "title": "One Piece: Heart of Gold",
    "summary": "La historia gira en torno a un misterioso tesoro llamado Pure Gold, muy deseado por Gild Tesoro, el villano de One Piece Film Gold. Luffy y compañía conocen a una chica llamada Orga que sabe dónde se encuentra este tesoro, por lo que la acompañan hasta la legendaria isla Alquimia.\r El invitado especial para esta ocasión será el actor Shun Oguri — Lupin III en la película de imagen real —, quien interpretará al malvado cazatesoros Mad Treasure, un personaje que también hará acto de aparición en One Piece Film Gold y es portador de una fruta del diablo. Concretamente se comió la fruta JaraJara.\r Úndecimo episodio especial de televisión del anime One Piece.",
    "rating": "6.9",
    "year": "2016",
    "thumb": "/img/anime_peliculas/78765.jpg"
  },
  {
    "title": "One Piece: La Aventura sin Salida",
    "summary": "Luffy y la tripulación llegan al puerto de Anabaru. El casino local está llevando a cabo una competencia en la que el ganador obtendrá una gran recompensa monetaria si llega primero a la línea de llegada. Nami está eufórica y decide participar en la competencia. Sin embargo, hay una conspiración detrás de la competencia y el autor intelectual es un ex-comandante militar, Gasparde",
    "rating": "7.2",
    "year": "2003",
    "thumb": "/img/anime_peliculas/92973.jpg"
  },
  {
    "title": "One Piece: La isla de los extraños monstruos - El reino de Chopper",
    "summary": "Luffy y compañia atraviesan un muro de agua, y llegan sin querer a una isla donde solo habitan animales. En esta isla existe la leyenda de que la cornamenta del rey de estos animales dará a su portador la fuerza de un Dios, y muchos cazadores van tras los cuernos. Para sorpresa de todos Chopper será elegido como nuevo Rey.",
    "rating": "6.2",
    "year": "2002",
    "thumb": "/img/anime_peliculas/93004.jpg"
  },
  {
    "title": "One Piece: La maldición de la espada sagrada",
    "summary": "Luffy y su tripulación van tras la legendaria espada de las siete estrellas. Esta oculta un poder maligno que llenará de oscuridad al mundo si no es detenida. Para colmo, Zoro es vilmente engañado por Saga, un supuesto amigo suyo de la infancia, por lo que enfrentará a sus amigos en esta búsqueda del mencionado tesoro.",
    "rating": "6.5",
    "year": "2004",
    "thumb": "/img/anime_peliculas/92974.jpg"
  },
  {
    "title": "One Piece: Persecución por el sombre de paja",
    "summary": "Luffy se despierta solo para descubrir que falta su precioso sombrero de paja. Naturalmente, se produce una persecución salvaje.",
    "rating": "6.4",
    "year": "2011",
    "thumb": "/img/anime_peliculas/92970.jpg"
  },
  {
    "title": "One Piece: Z",
    "summary": "Un ex-almirante de la Marina roba el Dyna Stones, y se cruza en el camino de los Piratas de Sombrero de Paja.",
    "rating": "7.9",
    "year": "2012",
    "thumb": "/img/anime_peliculas/78759.jpg"
  },
  {
    "title": "Paprika: El reino de los sueños",
    "summary": "Prepárese para entrar al reino de la fantasía y la imaginación en donde la realidad y los sueños chocan en un panorama mental caleidoscópico de puro genio visual. El mágico cuento se enfoca en una revolucionaria máquina que le permite a los científicos acceder y grabar el sueño de un sujeto. Después de que alguien roba la máquina, un valiente detective y un terapeuta brillante unen fuerzas para recuperarla antes de que caiga en las manos de un \"terrorista de sueños\" en este envolvente anime thriller del aclamado director Satoshi Kon.",
    "rating": "8.8",
    "year": "2006",
    "thumb": "/img/anime_peliculas/82679.jpg"
  },
  {
    "title": "La película Pokémon: Los secretos de la selva",
    "summary": "Koko crece en la selva con un Zarude solitario. Cuando conoce a Ash y Pikachu, descubre el mundo humano... ¡y un plan que amenaza con destruir su hogar!",
    "rating": "7.5",
    "year": "2020",
    "thumb": "/img/anime_peliculas/92927.jpg"
  },
  {
    "title": "Perfect Blue",
    "summary": "Grupo de ídolos J-pop CHAM! ha pasado los últimos dos años entreteniendo a sus fanáticos. Lamentablemente, todas las cosas buenas deben llegar a su fin, ¡y CHAM! Debe ver a una de sus integrantes, Mima Kirigoe, abandonar el grupo para seguir su carrera como actriz. Si bien la elección de Mima se encuentra con una respuesta mixta, espera que sus fanáticos continúen apoyándola.",
    "rating": "8.9",
    "year": "1997",
    "thumb": "/img/anime_peliculas/88960.jpg"
  },
  {
    "title": "Pokémon 3: el hechizo de los Unown",
    "summary": "En la ciudad de Greenfield, los sueños y deseos de una joven solitaria son llevados a la realidad por un colectivo de Pokémon que alteran la realidad.",
    "rating": "5.4",
    "year": "2000",
    "thumb": "/img/anime_peliculas/92930.jpg"
  },
  {
    "title": "Pokémon Blanco: Victini y Zekrom",
    "summary": "El Reino del Pueblo del Valle una vez gobernó sobre la tierra, pero ahora todo lo que queda es la Espada del Valle. En la ciudad de Eindoak. Ash, Iris y Cilan llegan a Eindoak durante el Torneo de Pokémon del festival de la cosecha y conocen al legendario Pokémon Victini que desea compartir sus poderes de victoria con alguien. En otra parte de la ciudad ha llegado un descendiente del Pueblo del Valle llamado Damon que busca resucitar el poder del reino con la Espada del Valle, devolviéndolos al poder sobre la tierra, y Ash y sus amigos deben detenerlo antes de que él Destruye la tierra junto con Victini.",
    "rating": "6.6",
    "year": "2011",
    "thumb": "/img/anime_peliculas/92934.jpg"
  },
  {
    "title": "Pokémon la película 2000",
    "summary": "Ash Ketchum debe reunir las tres esferas de fuego, hielo y relámpago para devolver el equilibrio a las Islas Naranja.",
    "rating": "5.6",
    "year": "1999",
    "thumb": "/img/anime_peliculas/92929.jpg"
  },
  {
    "title": "Pokémon Ranger y el templo del mar",
    "summary": "En su camino a través de la frontera de batalla, Ash y amigos se encuentran con un guardabosques Pokémon que tiene la misión de llevar el huevo de Manaphy a un templo en el suelo del océano. Sin embargo, un codicioso pirata quiere el poder de Manaphy para sí mismo.",
    "rating": "6.8",
    "year": "2006",
    "thumb": "/img/anime_peliculas/92951.jpg"
  },
  {
    "title": "Pokémon x siempre: Celebi, la voz del bosque",
    "summary": "Todos tus personajes favoritos de Pokémon están de vuelta, y se unen por primera vez por los legendarios Pokémon Celebi y Suicune, en esta última emocionante aventura de Pokémon! Para escapar de un codicioso cazador de Pokémon, Celebi debe usar lo último de su energía para viajar a través del tiempo hasta nuestros días. Celebi trae consigo a Sammy, un chico que había estado tratando de protegerlo. Junto con Ash, Pikachu y el resto de la pandilla, Sammy y Celebi encuentran un enemigo mucho más avanzado que el cazador dejado atrás en el pasado. Este nuevo enemigo posee una Pokéball llamada \"Bola Oscura\", que transforma el Pokémon que captura en criaturas malignas y mucho más fuertes. Cuando Celebi es capturado, el destino de todo el bosque está amenazado. ¡Deja que POKÉMON 4EVER te lleve a un mundo de aventuras mientras Ash, Suicune y el resto toman acción para salvar el día!",
    "rating": "5.4",
    "year": "2001",
    "thumb": "/img/anime_peliculas/92931.jpg"
  },
  {
    "title": "Pokémon, la película: Mewtwo contraataca",
    "summary": "Los científicos crean genéticamente un nuevo Pokémon, Mewtwo, pero los resultados son horribles y desastrosos.",
    "rating": "7.6",
    "year": "1998",
    "thumb": "/img/anime_peliculas/92947.jpg"
  },
  {
    "title": "Pokémon, la película: Negro - Victini y Reshiram",
    "summary": "Victini, un Pokémon legendario, incapaz de salir de los límites de su ciudad natal, es el objetivo de un aldeano decidido a restaurar las tierras natales de sus antepasados.",
    "rating": "5.8",
    "year": "2011",
    "thumb": "/img/anime_peliculas/92950.jpg"
  },
  {
    "title": "Pokémon: ¡Yo te elijo!",
    "summary": "Ash Ketchum, un chico de 10 años originario de Pueblo Paleta esta a punto de ver uno de sus sueños hacerse realidad: convertirse en Maestro Pokémon. Para esto necesita recibir su primer Pokémon de manos del profesor Oak, aunque este chico que sueña con todas las aventuras que va a tener,  jamás imaginó terminar con un indiciplinado Pikachu.",
    "rating": "6.2",
    "year": "2017",
    "thumb": "/img/anime_peliculas/92928.jpg"
  },
  {
    "title": "Pokémon: Arceus y la joya de la vida",
    "summary": "Arceus, creador del mundo, viene a juzgar a la humanidad por el robo de la joya de la vida, pero Ash Ketchum y sus amigos son enviados al pasado para descubrir y, posiblemente, revertir los eventos que llevaron a la vendetta de Arceus.",
    "rating": "6.8",
    "year": "2009",
    "thumb": "/img/anime_peliculas/92920.jpg"
  },
  {
    "title": "Pokémon: Diancie y la crisálida de la destrucción",
    "summary": "Cuando Diancie, un Pokémon que se dice que crea diamantes, viaja en busca de Xerneas para que le ayude a fabricar un diamante corazón para salvar su hogar, Ash, Serena, Clemont y Bonnie la ayudan a estar a salvo de los ladrones en su viaje.",
    "rating": "5.9",
    "year": "2014",
    "thumb": "/img/anime_peliculas/92923.jpg"
  },
  {
    "title": "Pokémon: El Destino de Deoxys",
    "summary": "La Ciudad de alta tecnología Larousse es un lugar impresionante para visitar; ¡y también un lugar impresionante para la batalla Pokémon! Ash se dirige a su célebre Torre Batalla, pero las cosas no acaban tan bien cuando su compañero de batalla resulta ser un chico asustado llamado Tory. A causa de un incidente espantoso de su infancia, Tory tiene miedo de todos los Pokémon; ¡incluso de los más monos como Pikachu!\r Hay mucho más que temer cuando Deoxys aparece y toma el control de la ciudad, parando las máquinas y haciendo prisionero a todo el mundo. Un Pokémon que no se alegra de esto es el Rayquaza Legendario, ¡y hará todo lo posible para echar a este invasor de su territorio! Mientras tanto, Ash, Tory y todos sus amigos pueden encontrarse en medio, ¡pero de ninguna manera, fuera de combate!",
    "rating": "6.9",
    "year": "2004",
    "thumb": "/img/anime_peliculas/92921.jpg"
  },
  {
    "title": "Pokémon: El poder de todos",
    "summary": "Cinco desconocidos con nada en común se ven trabajando juntos para salvar a las personas y los Pokémon de Ciudad Mistral.",
    "rating": "6.9",
    "year": "2018",
    "thumb": "/img/anime_peliculas/92924.jpg"
  },
  {
    "title": "Pokémon: El surgimiento de Darkrai",
    "summary": "Un pueblo idílico se ve sumido en el caos cuando dos poderosos Pokémon, Dialga y Palkia, se cruzan y luchan, distorsionando las dimensiones del tiempo y el espacio. La única esperanza viene de la mano de Darkrai, un sombrío Pokémon rechazado por la gente del pueblo.",
    "rating": "7.5",
    "year": "2007",
    "thumb": "/img/anime_peliculas/92935.jpg"
  },
  {
    "title": "Pokémon: Genesect y el despertar de una leyenda",
    "summary": "Ash, Pikachu y sus amigos deben impedir que Mewtwo y un grupo de Genesect destruyan la ciudad.",
    "rating": "4.1",
    "year": "2013",
    "thumb": "/img/anime_peliculas/92926.jpg"
  },
  {
    "title": "Pokémon: Giratina y el guerrero celestial",
    "summary": "Cuando surge un nuevo Pokèmon capaz de crear dimensiones paralelas, depende de Ash Ketchum y sus amigos impedir que un misterioso desconocido utilice sus poderes para el mal.",
    "rating": "6.5",
    "year": "2008",
    "thumb": "/img/anime_peliculas/92938.jpg"
  },
  {
    "title": "Pokémon: Hoopa y un duelo histórico",
    "summary": "¡El Pokémon singular Hoopa es la estrella de la película Pokémon Hoopa y un duelo histórico! Cuando Ash, Pikachu y sus amigos visitan una desierta ciudad al lado del mar, se encuentran con el Pokémon singular Hoopa, que tiene la habilidad de hacerse con todo lo que se le antoja, incluidos personas y Pokémon, con sus mágicos anillos. Después de un extraño y escalofriante incidente, se enteran de la historia de un valiente héroe que, mucho tiempo atrás, logró apaciguar la furia de un aterrador Pokémon. ¡Pero ahora existe el peligro de que la amenaza que ha permanecido contenida durante muchos años quede desatada de nuevo! ¿Podrá Ash ayudar a su nuevo amigo a que supere su lado oscuro... o terminará el peligroso secreto desembocando en un duelo de leyendas?",
    "rating": "4.8",
    "year": "2015",
    "thumb": "/img/anime_peliculas/92940.jpg"
  },
  {
    "title": "Pokémon: Jirachi y los deseos",
    "summary": "El Cometa del Milenio va a hacer su aparición, tan anticipada desde hace tiempo, en el cielo otra vez. Supuestamente concederá los deseos de todos aquellos que lo vean aparecer por el cielo. Por supuesto, Ash y sus amigos están también interesados en el Festival del Milenio, especialmente cuando asisten a una actuación mágica del Gran Butler. Mucho más interesante es el misterioso objeto que posee Butler ¡a través del cual Max oye una misteriosa voz que le llama! Cuando Jirachi emerge de su sueño, Max tiene un nuevo amigo; por desgracia, solo durante los pocos días que el Cometa del Milenio aparece en el cielo.\r Max está ansioso por pasar el mayor tiempo posible con su nuevo amigo, pero el Gran Butler tiene sus propios planes para Jirachi, que no soy muy amistosos. Quiere revivir al Groudon Legendario, y Jirachi podría ser capaz de concederle ese deseo.\r ¿Podrán Max, Ash, May y Brock detener a Butler y salvar a Jirachi antes de que Groudon reaparezca?",
    "rating": "6.1",
    "year": "2003",
    "thumb": "/img/anime_peliculas/92932.jpg"
  },
  {
    "title": "Pokémon: Kyurem contra el espadachín místico",
    "summary": "Un pokémon demasiado entusiasta llamado Keldeo enfurece a un Kyurem muy poderoso, con la ayuda de Ash y Pikachu, ¿podrá Keldeo convertirse en una espada de la justicia y derrotar al poderoso Kyurem?",
    "rating": "5.6",
    "year": "2012",
    "thumb": "/img/anime_peliculas/92942.jpg"
  },
  {
    "title": "Pokémon: Lucario y el misterio de Mew",
    "summary": "Cuando Pikachu es llevado al Árbol de los Comienzos por el juguetón Mew, Ash Ketchum y sus amigos son guiados al árbol por Lucario, un Pokémon desplazado en el tiempo que busca respuestas sobre la traición de su maestro.",
    "rating": "8.0",
    "year": "2005",
    "thumb": "/img/anime_peliculas/92948.jpg"
  },
  {
    "title": "Pokémon: Mewtwo contraataca: Evolución",
    "summary": "Cuando los investigadores descubren un fósil del Pokémon singular Mew, lo utilizan para llevar a cabo una creación que va en contra de las leyes de la naturaleza: Mewtwo, un Pokémon legendario destinado a ser utilizado como una herramienta de destrucción. Pero a medida que Mewtwo toma conciencia de su existencia, comienza a sentir resentimiento hacia sus creadores humanos...",
    "rating": "3.6",
    "year": "2019",
    "thumb": "/img/anime_peliculas/92949.jpg"
  },
  {
    "title": "Pokémon: Volcanion y la maravilla mecánica",
    "summary": "Un Pokémon místico llamado Volcanion debe aceptar la ayuda de Ash para rescatar el reino Azoth.",
    "rating": "8.0",
    "year": "2016",
    "thumb": "/img/anime_peliculas/92952.jpg"
  },
  {
    "title": "Pokémon: Zoroak, el maestro de ilusiones",
    "summary": "Un codicioso y manipulador magnate de los medios de comunicación pretende capturar a Celebi con fines nefastos, utilizando al Pokémon que cambia de forma, Zoroark, para darle caza.",
    "rating": "7.1",
    "year": "2010",
    "thumb": "/img/anime_peliculas/92954.jpg"
  },
  {
    "title": "Porco Rosso",
    "summary": "Periodo de entreguerras. Porco es un cerdo aviador que frustra todos los actos de piratería perpetrados por los piratas aéreos del Adriático. Éstos, decididos a acabar con el valiente y hábil aviador, se ponen de acuerdo para contratar a un aventurero americano cuya misión será eliminarlo.",
    "rating": "10.0",
    "year": "1992",
    "thumb": "/img/anime_peliculas/125256.jpg"
  },
  {
    "title": "Pretty Guardian Sailor Moon Cosmos: La película - Parte 2",
    "summary": "\"Shadow Galactica\" es una organización que se dedica a robar las semillas estelares de toda la Vía Láctea, y están lideradas por Sailor Galaxia, cuyo objetivo final es \"reorganizar\" el universo como Caós deseearía. Ya han conquistado el 80% de la Vía Láctea, y sólo el Sistema Solar de Sailor Moon y sus compañeras queda por subyugar. Película en dos partes de la serie anime \"Sailor Moon\", que cubre el arco argumental \"Stars / Shadow Galactica\", arco final del manga original.",
    "rating": "",
    "year": "2024",
    "thumb": "/img/anime_peliculas/108003.jpg"
  },
  {
    "title": "Pretty Guardian Sailor Moon Cosmos: La película Parte 1",
    "summary": "El arco de Shadow Galactica, conocido por su profundidad y complejidad, será el punto culminante de esta amada serie que ha capturado los corazones de fanáticos en todo el mundo durante décadas.",
    "rating": "8.1",
    "year": "2023",
    "thumb": "/img/anime_peliculas/108002.jpg"
  },
  {
    "title": "La princesa Mononoke",
    "summary": "Tras sufrir el ataque de un monstruoso jabalí maldito, el joven Ashitaka emprende el camino en busca de la cura que detenga la infección. Mientras, los humanos están acabando con los bosques y los dioses convertidos en temibles bestias hacen todo lo posible por protegerlo encabezados por Mononoke, una princesa guerrera. Ashikata deberá escoger bando y decidir si ayudar a los hombres o las deidades intentando detener la maldición de su herida que se extiende por su cuerpo sin cuartel.",
    "rating": "8.6",
    "year": "1997",
    "thumb": "/img/anime_peliculas/125234.jpg"
  },
  {
    "title": "Psycho-Pass: Sinners of the System – Caso.1 Crimen y Castigo",
    "summary": "En el invierno de 2117, un vehículo desbocado se estrella contra el edificio de la Oficina de Seguridad Pública. El conductor es identificado como Izumi Yasaka, un consejero psicológico en el Santuario, un centro de aislamiento criminal latente en la Prefectura de Aomori. Pero justo antes de su interrogatorio, la agente del orden Mika Shimotsuki y el inspector Nobuchika Ginoza tienen la tarea de escoltar rápidamente a Yasaka de vuelta a Aomori. Lo que les espera allí es un falso paraíso.",
    "rating": "6.6",
    "year": "2019",
    "thumb": "/img/anime_peliculas/82809.jpg"
  },
  {
    "title": "Psycho-Pass: Sinners of the System – Caso.2 Primer Guardián",
    "summary": "2112; durante el anterior verano Akane Tsunemori fue asignada a la División Uno del Departamento de Investigación Criminal de la Oficina de Seguridad Pública. Teppei Sugo, un consumado piloto de la 15ª Fuerza de Tarea Integrada del Ejército de Defensa, se une a la operación militar en Okinawa. Tres meses después, un combate no tripulado El avión no tripulado abre fuego contra el Ministerio de Defensa en Tokio. El ejecutor Tomomi Masaoka de la División 1 del CID es enviado a la base militar de Sugo para investigar la verdad detrás de este caso.",
    "rating": "7.0",
    "year": "2019",
    "thumb": "/img/anime_peliculas/82810.jpg"
  },
  {
    "title": "Psycho-Pass: Sinners of the System – Caso.3 Mas Allá del Bien y del Mal",
    "summary": "Tras el incidente en la Unión del Sudeste Asiático (SEAUn) en 2116, Shinya Kogami reanuda su viaje de vagabundeo. En una pequeña nación del sur de Asia, Kogami rescata a un autobús de refugiados atacados por las fuerzas armadas de la guerrilla. Entre los refugiados hay una joven llamada Tenzin, que ruega a Kogami que le enseñe a tomar represalias contra el enemigo. ¿Qué ven la chica que desea vengarse y el hombre que se ha vengado mientras contemplan el borde de un mundo del que no hay escapatoria?",
    "rating": "7.2",
    "year": "2019",
    "thumb": "/img/anime_peliculas/82811.jpg"
  },
  {
    "title": "Puedo escuchar el mar",
    "summary": "Una chica de Tokio acaba de ser trasladada a una de las escuelas superiores de la ciudad de Kochi. Es guapa, buena en los deportes y en los estudios, pero de algún modo no consigue adaptarse a la vida social de la escuela. A ese mismo colegio pertenecen Taku Morisaki y Yukata Matsuno, dos grandes amigos, el primero de los cuales empieza a interesarse visiblemente por la recién llegada Muto.",
    "rating": "6.4",
    "year": "1993",
    "thumb": "/img/anime_peliculas/125257.jpg"
  },
  {
    "title": "Quiero comerme tu páncreas",
    "summary": "Haruki es un misterioso y solitario estudiante de secundaria al que le encanta la lectura, ocupando casi todo su tiempo en la lectura y trabajando en la biblioteca, un día encuentra un libro de bolsillo en el hospital. Su título es \"Viviendo con la Muerte\". Resulta ser el diario de una compañera de clase, llamada Sakura Yamauchi, una chica de 17 años muy alegre y vivaz a la que le encanta pasar el tiempo con sus amigos y le gusta bromear, ella escribe en su diario que, debido a su enfermedad pancreática, le quedan sólo unos cuantos meses de vida. Esto sorprende e intriga profundamente a Haruki, ya que Sakura nunca le ha revelado a nadie su estado, esto hace que surja una amistad entre ellos muy especial, desvelando la difícil circunstancia por la que atraviesa Sakura no sólo en relación a su enfermedad, sino también a otros factores que convierten su día a día en una cruel pesadilla.",
    "rating": "9.2",
    "year": "2018",
    "thumb": "/img/anime_peliculas/96938.jpg"
  },
  {
    "title": "El recuerdo de Marnie",
    "summary": "Una historia sobre un fantasma evocador con verdades que contar sobre la amistad, las relaciones familiares y la soledad. Anna vive con sus padres adoptivos, es un verso suelto solitario, siempre pensando en las musarañas. En verano, sus padres deciden enviarle a Norfolk para quedarse con el anciano matrimonio Pegg, donde recorre las dunas cerca del mar. Mientras juega en el agua encuentra una casa, la Casa del Pantano, la cual a Anna le resulta familiar. En la casa se encuentra con una niña enigmática llamada Marnie, que se convierte en la primera amiga de Anna. Pero un día, Marnie desaparece.",
    "rating": "8.8",
    "year": "2014",
    "thumb": "/img/anime_peliculas/125228.jpg"
  },
  {
    "title": "El regreso del gato",
    "summary": "Esta es la historia de Haru, una joven cuya suerte cambiará un día al volver del instituto, cuando salvará a un gato de ser atropellado por un camión. Pero no es un gato común, es Lune, el Príncipe del Reino de los Gatos. En recompensa por su acción, Haru será invitada a pasar un tiempo en el Reino de los Gatos, aunque no es lo que ella esperaba....",
    "rating": "7.1",
    "year": "2002",
    "thumb": "/img/anime_peliculas/125229.jpg"
  },
  {
    "title": "Sailor Moon R: La Promesa de la Rosa",
    "summary": "Fiore es un extraterrestre que vuelve a la Tierra a buscar a Mamoru Chiba tras haberlo conocido años antes, cuando ambos aún eran niños. Usagi y las demás Sailor Senshi dudan acerca del tipo de relación entre ellos, hasta que Mamoru es raptado por Fiore y llevado a su planeta. Las Sailor Senshi deben entonces enfrentarse a Fiore y a sus tropas de flores malignas (unas flores con forma humana) para salvar al joven. Más tarde, se dan cuenta de que Fiore en realidad no actúa por sí mismo sino que está siendo poseído por Kisenian; una malvada criatura cuyo objetivo es manipular a Fiore para que éste haga estrellar un meteoro contra el planeta Tierra.",
    "rating": "7.5",
    "year": "1993",
    "thumb": "/img/anime_peliculas/90983.jpg"
  },
  {
    "title": "Sailor Moon S: El amor de la princesa Kaguya",
    "summary": "La película tiene como personaje principal a Luna quién vive una extraña aventura y se enamora de un humano. La llegada de un cometa trae consigo a una ancestral enemiga del milenio de plata. La cual causo la anterior era glacial. Vencida hace mucho por el cristal de plata vuelve para conquistar la tierra y cubrirla de hielo una vez más, su llegada esta ligada a un joven astronomo obsesionado con la leyenda de la princesa Kaguya (princesa de la luna) lo que lo a llevado a ser una persona solitaria ya que muchas personas creen el se basa en en una fantasia al decir que realmente hay una princesa en la luna.",
    "rating": "8.6",
    "year": "1994",
    "thumb": "/img/anime_peliculas/90984.jpg"
  },
  {
    "title": "Sailor Moon SuperS El Milagro del Agujero Negro de los Sueños",
    "summary": "Correspondiente a la saga Sailor Moon SuperS. Los niños de la ciudad de Tokio están desapareciendo y Sailor Moon y sus amigos descubren que unos elfos de los sueños son los responsables. Durante la noche, ellos hechizan a los pequeños al son de una flauta para que les sigan y luego llevárselos en un barco flotante, por órdenes de la malvada bruja Vadyanne. Sin embargo, una vez que Chibiusa es también secuestrada, uno de los elfos llamado Peruru se arrepiente y decide oponerse a los planes de Vadyanne, ayudando a Sailor Moon y a los suyos a rescatarla junto con los demás niños raptados.",
    "rating": "8.8",
    "year": "1995",
    "thumb": "/img/anime_peliculas/90985.jpg"
  },
  {
    "title": "El samurái sin nombre",
    "summary": "Durante el periodo de guerra entre estados o Sengoku, un ronin llamado Nanashi, que significa \"sin nombre\", salva a un niño llamado Kotarou y a su perro Tobimaru en un templo abandonado. Kotarou no tiene familia y es perseguido por una misteriosa organización militar de China, por lo que contrata a Nanashi como guardaespaldas. Nanashi, que ha abandonado su nombre junto a su pasado, ha \"sellado\" su espada debido a un suceso pasado por el que es atormentado en forma de pesadillas. El encargado de perseguir a Kotarou es un hombre llamado Rarou, que pertenece a la organización de origen chino y que esta bajo las ordenes de un anciano llamado Byakuran, aunque, a diferencia de sus compañeros, Rarou no posee un concepto de \"Rey\" y solo busca luchar contra el más fuerte.",
    "rating": "9.1",
    "year": "2007",
    "thumb": "/img/anime_peliculas/4908.jpg"
  },
  {
    "title": "Se levanta el viento",
    "summary": "Una mirada a la vida de Jirō Horikoshi, el hombre que diseñó los aviones de combate japoneses durante la Segunda Guerra Mundial.",
    "rating": "7.8",
    "year": "2013",
    "thumb": "/img/anime_peliculas/125258.jpg"
  },
  {
    "title": "Slam Dunk: La Película",
    "summary": "Ryota Miyagi, un jugador inteligente y veloz, se une al equipo de baloncesto de Shohoku, donde compite junto a Sakuragi, Rukawa, Akagi y Mitsui en el campeonato nacional. Su próximo desafío: enfrentarse al campeón defensor, el instituto Sannoh Kogyo.",
    "rating": "9.9",
    "year": "2022",
    "thumb": "/img/anime_peliculas/114090.jpg"
  },
  {
    "title": "Slayers Gorgeous",
    "summary": "Lina y Naga se encuentran con un reino bajo el asedio de Marlene, la rebelde hija del mismísimo rey, Lord Culvert, que está utilizando dragones como ejército para persuadir a su padre de que le aumente su mesada. Al mismo tiempo, un siniestro complot está en marcha para llevar a los dragones al poder sobre los humanos.",
    "rating": "6.8",
    "year": "1998",
    "thumb": "/img/anime_peliculas/88868.jpg"
  },
  {
    "title": "Slayers Great",
    "summary": "Stoner es la ciudad de los Golems por excelencia, y es justamente allí donde van a parar Lina y Naga, buscando fortuna y algo de comer. Nada más llegar, salvan a una muchacha de un golem, con lo que consiguen una invitación a cenar por parte de la rescatada, que resulta ser la princesa mimada del pueblo. En la cena ambas hechiceras conocen a Garia, padre de la joven, que dedica su tiempo libre a la fabricación de golems al igual que su hijo Hyiu.  Padre e hijo no se soportan y deciden enfrentarse en una pelea de golems y las modelos para sus dos recreaciones resultan ser Lina y Naga.",
    "rating": "6.9",
    "year": "1997",
    "thumb": "/img/anime_peliculas/88867.jpg"
  },
  {
    "title": "Slayers Premium",
    "summary": "Lina y Gourry se encuentran en el pueblo de Acassi, conocido por sus platos típicos de pulpo. Sin embargo, la carne de pulpo esta \"maldita\", lo que provoca que todo el que coma dicha carne solo pueda hablar en Takogo (lenguaje pulpo). Los hechiceros \"malditos\" no pueden usar sus conjuros puesto que tienen que hacerlo en idioma Humano por lo que la maldición se esparce sin nadie que la detenga. Cuando Gourry prueba uno de estos pulpos, él mismo queda maldito y es deber de Lina liberarlo de esta maldición y de paso liberar al pueblo de la misma. Pues resulta que todo esto fue planeado por los mismos pulpos ya cansados de que se los comieran, esto en conjunto con un espíritu maligno que habita en las profundidades del mar sellado por una hechicera en tiempos pasados, pero ahora, gracias a un error de Lina es liberado y amenaza con acabar con el mundo.",
    "rating": "6.7",
    "year": "2001",
    "thumb": "/img/anime_peliculas/88871.jpg"
  },
  {
    "title": "Slayers Return",
    "summary": "La aldea de Biatz fue invadida por un grupo de gente y demonios que obligaron a todos los habitantes a trabajar para ellos en la organización Zein, con la cual buscan conquistar el mundo. Así, a Lina y a Naga les ofrecen contratarlas para que echen a estos invasores, lo cual terminan aceptando atraídas por las historias que existen sobre tesoros élficos ocultos bajo la aldea.",
    "rating": "6.9",
    "year": "1996",
    "thumb": "/img/anime_peliculas/88870.jpg"
  },
  {
    "title": "Slayers: La película",
    "summary": "En esta aventura Lina y Naga viajan la isla de Mipross, una Isla envuelta en niebla que solamente puede ser visitada ciertas temporadas del año y a la que acuden primeramente en plan de descanso, debido a la reputación de sus aguas termales. Pronto las cosas se complican y se verán envueltas en el misterio que rodea a esta isla, por lo que tendrán que utilizar sus poderes para combatir a los seres malignos que controlan la isla.",
    "rating": "7.4",
    "year": "1995",
    "thumb": "/img/anime_peliculas/88869.jpg"
  },
  {
    "title": "Steins Gate the Movie: Load Region of Déjà vu",
    "summary": "La película tiene lugar un año después de los acontecimientos de la serie de anime. Después de pasar por un camino arduo a través de múltiples líneas de tiempo debido a la invención de los \"D-Mails\", es decir, los mensajes de texto que se pueden enviar al pasado, Rintaro Okabe ha aterrizado, según las informaciones de la \"Steins Gate\", en una línea de tiempo en la que ninguno de sus amigos tendrían que morir y en la que no existe un futuro gobernado por SERN debido a que no se produjo la invención de una máquina del tiempo. Sin embargo, Okabe pronto comienza a sentir los efectos secundarios de los constantes viajes a través del tiempo por múltiples líneas de tiempo, que pronto se acumula y ocasiona que Okabe desaparezca de repente de la existencia, con sólo Kurisu Makise, la chica que él había salvado gracias a sus esfuerzos, recordándolo a través de un déjà vu. Ahora es el turno de Kurisu para encontrar una manera de conseguir que Okabe regrese a la línea de tiempo.",
    "rating": "8.9",
    "year": "2013",
    "thumb": "/img/anime_peliculas/76109.jpg"
  },
  {
    "title": "Street Fighter Alpha: Generations",
    "summary": "Narra las aventuras de Ryu, un joven que vaga por el mundo entrenando contra todo tipo de combatientes con la finalidad de hacerse fuerte para cuando encuentre a Akuma, asesino de su maestro. Cuando lo localiza, comienza una impresionante batalla donde sólo el más fuerte podrá salir airoso.",
    "rating": "5.6",
    "year": "2005",
    "thumb": "/img/anime_peliculas/114167.jpg"
  },
  {
    "title": "Street Fighter Alpha: La película",
    "summary": "Street Fighter Alpha relata como Ryu Hoshi está siendo poseído por el poder del hadou oscuro de Akuma (semejante a los poderes psíquicos de M.Bison). Dicho poder también esta presente en su \"hermano\", Shun, que es un niño que viajó desde Brasil solo para verlo.  Ryu siendo un guerrero prometedor en las artes marciales, es visitado por su amigo y rival Ken Masters, cuando también reciben la visita inesperada de Shun, aparentemente, el hermano pequeño de Ryu, que viajo desde Brasil para verlo e informarle de la muerte de su madre.",
    "rating": "5.6",
    "year": "1999",
    "thumb": "/img/anime_peliculas/114168.jpg"
  },
  {
    "title": "Susurros del Corazón",
    "summary": "Shizuku Tsukishima es una chica que le encanta leer. Su padre trabaja en una biblioteca, y ella a veces traduce canciones occidentales al jápones. Es entonces cuando se da cuenta de que, en las tarjetas de los libros de la biblioteca, Seiji Amasawa aparece antes que ella, y se empieza a imaginar como será el chico que se leyo los mismos libros antes que ella. Es entonces cuando por seguir a un gato llega a una bonita tienda, el nieto del tendero es ese tal Seiji, comenzará así una historia de amor, con dificultades ya que ella no se siente segura de lo que va a ser en la vida mientras que Seiji quiere viajar para realizar su sueño de convertirse en un artesano de violines.",
    "rating": "7.8",
    "year": "1995",
    "thumb": "/img/anime_peliculas/125259.jpg"
  },
  {
    "title": "Suzume",
    "summary": "Sin saberlo, le abrió las puertas al caos. Ahora, Suzume, una chica de diecisiete años, trabaja codo a codo con un misterioso aliado para evitar que Japón sufra más calamidades.",
    "rating": "10.0",
    "year": "2022",
    "thumb": "/img/anime_peliculas/79798.jpg"
  },
  {
    "title": "La Tumba de las Luciérnagas",
    "summary": "Centrada en la ciudad de Kōbe, Japón, narra la dura historia de dos hermanos, Seita y Setsuko, y de su lucha desesperada por sobrevivir durante los últimos meses de la Segunda Guerra Mundial.",
    "rating": "9.1",
    "year": "1988",
    "thumb": "/img/anime_peliculas/125241.jpg"
  },
  {
    "title": "El viaje de Chihiro",
    "summary": "Durante la mudanza de su familia a los suburbios, una huraña niña de 10 años de edad deambula por un mundo gobernado por dioses, brujas y espíritus, y donde los humanos se convierten en bestias.",
    "rating": "10.0",
    "year": "2001",
    "thumb": "/img/anime_peliculas/86876.jpg"
  },
  {
    "title": "Violet Evergarden Gaiden: la eternidad y la muñeca de recuerdos automáticos",
    "summary": "Isabella es una chicca de la nobleza, que vive \"recluida\" por las estrictas reglas de su padre, hasta que recupera la esperanza al conocer a cierta persona… una chica llamada Violet Evergarden, una veterana de la guerra, que encontró un peculiar trabajo como escritora de cartas en los cuales tiene el reto de entender a los demás y escribir los sentimientos de sus clientes.",
    "rating": "10.0",
    "year": "2019",
    "thumb": "/img/anime_peliculas/126988.jpg"
  },
  {
    "title": "Violet Evergarden: La película",
    "summary": "A medida que el mundo se aleja de la guerra y los avances tecnológicos traen cambios a su vida, Violet todavía espera volver a ver a su oficial al mando perdido.",
    "rating": "9.9",
    "year": "2020",
    "thumb": "/img/anime_peliculas/126987.jpg"
  },
  {
    "title": "Violet Evergarden: Recuerdos",
    "summary": "Una ex niña soldado con profundas heridas emocionales se convierte en escritora de cartas en este condensado resumen de la conmovedora y galardonada serie animada.",
    "rating": "9.5",
    "year": "2021",
    "thumb": "/img/anime_peliculas/126986.jpg"
  },
  {
    "title": "Your Name",
    "summary": "Mitsuha es la hija del alcalde de una pequeña ciudad de montaña. Es una joven sencilla de escuela secundaria que vive con su hermana y su abuela y no tiene ningún reparo en que se sepa que no está interesada en los rituales sintoístas ni en ayudar a la campaña electoral de su padre. En su lugar sueña con abandonar la aburrida ciudad y probar suerte en Tokio. Taki es un chico de secundaria en Tokio que trabaja medio tiempo en un restaurante italiano y aspira a convertirse en arquitecto o artista. Cada noche tiene un extraño sueño donde se convierte... en una chica de escuela secundaria en un pequeño pueblo de montaña.",
    "rating": "9.5",
    "year": "2016",
    "thumb": "/img/anime_peliculas/63635.jpg"
  }
]
