[
  {
    "title": "Al final del túnel",
    "summary": "Joaquín está en silla de ruedas. Su casa, que conoció tiempos mejores, ahora es lúgubre y oscura. Berta, bailarina de striptease, y su hija Betty, llaman a su puerta respondiendo a un anuncio que puso Joaquín para alquilar una habitación. Su presencia alegra la casa y anima la vida de Joaquín. Una noche, mientras trabaja en su sótano, Joaquín escucha un ruido casi imperceptible. Se da cuenta entonces que una banda de delincuentes está construyendo un túnel que pasa bajo su casa con la intención de robar un banco cercano.",
    "rating": "7.3",
    "year": "2016",
    "thumb": "/img/argentinas/76462.jpg"
  },
  {
    "title": "All Inclusive",
    "summary": "Pablo y Lucía conviven hace ya cinco años. Sin hijos y sin anillos. Ella es una exitosa modelo publicitaria y Pablo un frustrado arquitecto en relación de dependencia. Lucía está lista para dar el próximo paso y formar una familia. Pero Pablo quiere antes tener su primer éxito con su nuevo proyecto. Confiado, Pablo compra por Internet una oferta para viajar unos días a un All Inclusive en Brasil como sorpresa para Lucia. Pero Pablo es despedido de su trabajo, por lo que intenta cancelar el viaje. Aunque ya es muy tarde. La oferta no admite reembolso. Pablo le oculta a Lucía su despido y viajan a Brasil, donde los recibe Gilberto, el gerente histriónico del hotel, con planes desestructurados, divertidos y alocados. A Lucia le divierte pero Pablo sospecha que Gilberto, seduce todo el tiempo a Lucía. La semana de viaje pondrá a prueba a la pareja y la vuelta a casa traerá inesperadas consecuencias.",
    "rating": "6.1",
    "year": "2018",
    "thumb": "/img/argentinas/76472.jpg"
  },
  {
    "title": "Almejas y mejillones",
    "summary": "Rolondo, un biólogo marino especializado en el comportamiento sexual de los mejillones, ha alquilado una casa en Tenerife que, para su sorpresa, cuando entra, la descubre habitada por una hermosa mujer, Paula, paradigma de todos los desordenes. Paula tiene necesidad de dinero y convence a Rolondo para que le acompañe a una partida de póker, así podrá conseguir rápidamente el dinero para abandonar la casa y dejarle en paz con sus mejillones. Rolondo con el paso de las horas se enamora de ella, pero descubre que a Paula le gustan las mujeres, lo que le obligará a adoptar una drástica decisión.",
    "rating": "3.8",
    "year": "2000",
    "thumb": "/img/argentinas/79206.jpg"
  },
  {
    "title": "El Ángel",
    "summary": "Carlitos es un joven de diecisiete años con fama de estrella de cine, rizos rubios y cara de bebé. Ya en su primera adolescencia manifestó su verdadera vocación: ser un ladrón. Cuando conoce a Ramón en su nueva escuela, Carlitos se siente inmediatamente atraído por él y quiere llamar su atención. Juntos se embarcarán en un viaje de descubrimientos, amor y crimen. Debido a su apariencia angelical, la prensa llama a Carlitos \"El ángel de la muerte\". Llama la atención por su belleza, y se convierte en una celebridad de la noche a la mañana. En total se cree que cometió más de cuarenta robos y once asesinatos. Hoy, después de más de cuarenta y cinco años en la cárcel, Carlos Robledo Puch es el preso que más tiempo lleva en prisión en la historia de Argentina.",
    "rating": "7.0",
    "year": "2018",
    "thumb": "/img/argentinas/76465.jpg"
  },
  {
    "title": "Apariencias",
    "summary": "Comedia de enredos y equivocaciones. Una historia de amor entre dos compañeros de trabajo que se ve trabada por malos entendidos.",
    "rating": "2.5",
    "year": "2000",
    "thumb": "/img/argentinas/79214.jpg"
  },
  {
    "title": "Argentina, 1985",
    "summary": "Argentina, 1985 está inspirada en la historia real de Julio Strassera, Luis Moreno Ocampo y su joven equipo jurídico que se atrevieron a acusar, contra viento y marea, a contrarreloj y bajo constante amenaza, a la más sangrienta dictadura militar argentina. Una batalla de David contra Goliat, con los héroes menos esperados.",
    "rating": "9.1",
    "year": "2022",
    "thumb": "/img/argentinas/71271.jpg"
  },
  {
    "title": "Aterrados",
    "summary": "Gente que desaparece sin dejar rastros, muertos que vuelven de sus tumbas, voces que se escuchan en los drenajes de agua, entes invisibles que asesinan personas, movimientos magnéticos que no tienen explicación.",
    "rating": "6.9",
    "year": "2018",
    "thumb": "/img/argentinas/79537.jpg"
  },
  {
    "title": "El aura",
    "summary": "Esteban Espinosa (Ricardo Darín) es un hombre honrado, aunque taciturno y hosco. Es un taxidermista que, aislado en su taller, dedica el tiempo a dar apariencia de vida a la materia muerta. Pero, detrás de sus ojos fríos, arde un deseo oculto, una extraña obsesión en un hombre honrado: durante los últimos años, una y otra vez, ha imaginado y planeado los golpes más perfectos y brillantes, fruto de una inteligencia que, según él, lo diferencia de los demás. Lo que ocurre fuera de su taller: la lucha de “tontos contra tontos”, policías y ladrones no tiene nada que ver con él.",
    "rating": "7.6",
    "year": "2005",
    "thumb": "/img/argentinas/78501.jpg"
  },
  {
    "title": "Bañeros II: La playa loca",
    "summary": "Los inseparables Guillermo y Emilio trabajan como encargados de mantenimiento y limpieza de un coqueto club de San Isidro. Sueñan con ser millonarios y vivir para siempre acompañados por Ana, la hija del dueño del club, y su mejor amiga Victoria, de las cuales están profundamente enamorados. Pero esa fantasía se vuelve lejana cuando son despedidos por ineficaces. Juntos deciden probar suerte en Mar del Plata, donde “casualmente” se encuentran las chicas de vacaciones.",
    "rating": "6.1",
    "year": "1989",
    "thumb": "/img/argentinas/78400.jpg"
  },
  {
    "title": "Blondi",
    "summary": "Blondi y Mirko, a simple vista, parecen una pareja ideal. Les encanta vivir juntos, escuchan la misma música, ven las mismas películas, les gusta fumar porros, ir a conciertos, tener los mismos amigos, todo es perfecto entre ellos… pero, aunque parecen casi de la misma edad, Blondi es la mamá de Mirko.",
    "rating": "7.8",
    "year": "2023",
    "thumb": "/img/argentinas/71282.jpg"
  },
  {
    "title": "Brigada Explosiva",
    "summary": "La Brigada Z entra en acción tras el atraco a un banco y, sin querer, acaba ayudando a los ladrones a llevar a cabo el robo, lo que provoca que sean enviados de vuelta a la escuela de policía por sus superiores.",
    "rating": "5.7",
    "year": "1986",
    "thumb": "/img/argentinas/78405.jpg"
  },
  {
    "title": "Brigada Explosiva contra los ninjas",
    "summary": "Los disparatados agentes Gino, Emilio, Alberto y Benito tienen su segunda misión: deberán luchar contra un grupo de ninjas que han secuestrado a un importante ejecutivo del país. Si cumplen con su objetivo lograrán que la Brigada Z no sea disuelta.",
    "rating": "5.1",
    "year": "1986",
    "thumb": "/img/argentinas/80528.jpg"
  },
  {
    "title": "Campamento con mamá",
    "summary": "Para salvar el viaje de fin de curso de su hijo, una madre separada se ofrece a manejar el micro del campamento escolar. ¡Es fácil ser una mamá copada! ¿No?",
    "rating": "5.5",
    "year": "2024",
    "thumb": "/img/argentinas/123723.jpg"
  },
  {
    "title": "Casi leyendas",
    "summary": "Axel, un español con síndrome de Asperger, decide viajar a Buenos Aires en busca de sus antiguos compañeros, con los que formó en el pasado un grupo musical que no tuvo éxito. Axel se reúne de nuevo con Javier, un profesor de geografía, y Lucas, un visitador médico; tres amigos distanciados que se unen a regañadientes para convertirse en lo que nunca fueron: casi leyendas…",
    "rating": "3.6",
    "year": "2017",
    "thumb": "/img/argentinas/117269.jpg"
  },
  {
    "title": "Casi muerta",
    "summary": "María y Javi son amigos de toda la vida. Sin embargo están distanciados hace más de un año. Cuando María sufre un accidente que la deja al borde de la muerte, los amigos se reencuentran y descubren que siempre estuvieron enamorados. Ahora Javi debe decidir si seguir con su nueva vida, con novia incluida, o apostar a un amor de juventud que puede morir en cualquier momento.",
    "rating": "3.3",
    "year": "2023",
    "thumb": "/img/argentinas/71272.jpg"
  },
  {
    "title": "El Castigo",
    "summary": "Ana conduce seria y enfadada. Mateo, su marido, le dice que dé la vuelta ya. Vuelven al lugar, donde han dejado allí a su hijo de siete años, pero ya no está. Salen del coche, angustiados, al no verlo allí. Sólo han pasado dos minutos.",
    "rating": "6.7",
    "year": "2022",
    "thumb": "/img/argentinas/78401.jpg"
  },
  {
    "title": "Chau Buenos Aires",
    "summary": "Buenos Aires, noviembre de 2001. Argentina está sumida en una crisis, con el peso hundiéndose cada vez más. Julio Färber, el carismático bandoneonista de los \"Vecinos de Pompeya\", una banda de tango de clase trabajadora de cinco integrantes, está tratando de mantener su cabeza fuera del agua, pero cada mes gana menos y menos de sus presentaciones, así como de la zapatería tradicional que heredó de su padre. En el momento en que toma la decisión de dejar para siempre su amada Buenos Aires, parece claro que la vida conspira contra él: de la noche a la mañana, el gobierno congela todas las cuentas bancarias de todo el país, impidiendo que Julio compre los boletos de avión y desencadenando violentas protestas. por todo el pueblo. Y Mariela, una joven ingeniosa y luchadora taxista, choca contra su auto a toda velocidad, dañando la última posesión de valor de Julio antes de robarle el corazón.",
    "rating": "",
    "year": "2023",
    "thumb": "/img/argentinas/79232.jpg"
  },
  {
    "title": "Cien Años de Perdón",
    "summary": "Una mañana lluviosa. Seis hombres disfrazados y armados asaltan la sede central de un banco en Valencia. Lo que parecía un robo limpio y fácil pronto se complica y nada saldrá como estaba planeado. Esto provoca desconfianza y el enfrentamiento entre los dos líderes de la banda, El Uruguayo y El Gallego. Pero ¿qué es exactamente lo que buscan los atracadores?",
    "rating": "5.6",
    "year": "2016",
    "thumb": "/img/argentinas/76464.jpg"
  },
  {
    "title": "La Ciénaga",
    "summary": "Dos familias -una de clase media urbana y otra de productores rurales en decadencia- se entrecruzan en el sopor provinciano de una Salta caótica e inmutable, donde nada sucede pero todo está a punto de estallar.",
    "rating": "7.9",
    "year": "2001",
    "thumb": "/img/argentinas/78827.jpg"
  },
  {
    "title": "El clan",
    "summary": "La historia se basa en el caso policial del Clan Puccio, que conmocionó a la sociedad argentina a principios de los 80. Tras la aparente normalidad de la familia Puccio se oculta un siniestro clan dedicado al secuestro y al asesinato. Arquímedes, el patriarca, miembro del Servicio de Inteligencia desde la dictadura, lidera y planifica las operaciones. Alejandro, el hijo mayor, estrella de un club de rugby, se sirve de su popularidad para no levantar sospechas. Los demás miembros de la familia son cómplices en mayor o menor grado de los crímenes del clan, y viven de los beneficios obtenidos de los rescates que pagan los familiares de los secuestrados.",
    "rating": "7.7",
    "year": "2015",
    "thumb": "/img/argentinas/76474.jpg"
  },
  {
    "title": "Corazón de León",
    "summary": "Una abogada se enfrenta al prejuicio social y sus propias dudas cuando ella empieza a salir con un arquitecto diminuto.",
    "rating": "6.9",
    "year": "2013",
    "thumb": "/img/argentinas/83245.jpg"
  },
  {
    "title": "La Cordillera",
    "summary": "Camino a una cumbre de presidentes latinoamericanos, el líder de Argentina, Hernán Blanco, debe manejar una crisis familiar que lo vincula a un escándalo de corrupción, y al mismo tiempo debe representar firmemente los intereses de su país. Filme estelarizado por Ricardo Darín (El secreto de sus ojos).",
    "rating": "3.0",
    "year": "2017",
    "thumb": "/img/argentinas/76488.jpg"
  },
  {
    "title": "Crímenes de familia",
    "summary": "Alicia, una madre desesperada, hará lo imposible para evitar que su hijo sea condenado a prisión acusado del intento de homicidio de su exesposa.",
    "rating": "6.5",
    "year": "2020",
    "thumb": "/img/argentinas/75640.jpg"
  },
  {
    "title": "Crónica de una fuga",
    "summary": "Historia sobre los desaparecidos en la dictadura militar argentina. En 1977, un grupo de tareas al servicio del gobierno militar argentino secuestra a Claudio Tamburrini, arquero de un equipo de fútbol de la “B” y lo traslada al centro Mansión Seré: una vieja y aristocrática casona ubicada en el barrio de Morón, en Buenos Aires. Allí, Tamburrini conoce a Guillermo, el Vasco y el Gallego. Luego de cuatro meses de cautiverio en ese lugar que se asemeja a un manicomio carente de reglas, los jóvenes abren la ventana y saltan al vacío en medio de una tormenta y completamente desnudos. Allí comienza su futuro.",
    "rating": "7.9",
    "year": "2006",
    "thumb": "/img/argentinas/76473.jpg"
  },
  {
    "title": "El cuento de las comadrejas",
    "summary": "Una actriz de la era dorada del cine argentino comparte una mansión en decadencia con tres hombres: su esposo, un guionista y un director con los que solía trabajar. Pero la llegada de dos jóvenes y la posible venta de la mansión lo cambian todo.",
    "rating": "8.3",
    "year": "2019",
    "thumb": "/img/argentinas/76466.jpg"
  },
  {
    "title": "Culpa cero",
    "summary": "La vida de Berta Muller, una exitosa escritora de autoayuda, se ve sacudida cuando, en el pico máximo de su carrera, es expuesta mediáticamente por la trascendencia de un plagio. Lejos de asumir su responsabilidad, ella negará las acusaciones e intentará justificarse ridículamente, aunque esto implique sacar a la luz toda su oscuridad.",
    "rating": "5.9",
    "year": "2024",
    "thumb": "/img/argentinas/118810.jpg"
  },
  {
    "title": "Descansar en paz",
    "summary": "Un hombre de familia, agobiado por las deudas, aprovecha una situación única e impredecible para desaparecer y vivir apartado de su país bajo una identidad falsa, pero algo fortuito sucede y la tentación de querer saber de los suyos sale a flote.",
    "rating": "6.9",
    "year": "2024",
    "thumb": "/img/argentinas/93065.jpg"
  },
  {
    "title": "Diarios de motocicleta",
    "summary": "En 1952, siendo el «Che» Guevara (Gael García Bernal) estudiante de medicina, recorrió América del Sur, con su amigo Alberto Granado (Rodrigo de la Serna), en una destartalada moto. Ernesto es un joven estudiante de medicina de 23 años de edad, especializado en lepra. Alberto es un bioquímico de 29 años. Ambos jóvenes emprenden un viaje de descubrimiento de la rica y compleja topografía humana y social del continente hispanoamericano. Los dos dejaron atrás el familiar entorno de Buenos Aires en una desvencijada motocicleta Norton de 500 cc, imbuidos de un romántico espíritu aventurero.",
    "rating": "9.2",
    "year": "2004",
    "thumb": "/img/argentinas/78463.jpg"
  },
  {
    "title": "Doble discurso",
    "summary": "\"El Griego\" es un asesor de imagen de políticos, genio de la persuasión pero muy poco atractivo. Ricardo Prat, un candidato carismático pero intelectualmente limitado, lo contrata como última opción cuando Camila Hewell, una periodista combativa, decide enfrentarlo para exponer su pasado misógino y los negocios turbios de su familia. Gracias al Griego, el candidato empieza a comportarse y hablar de manera que termina seduciendo a la periodista, que no sabe que sus palabras provienen de alguien que la ama a escondidas.",
    "rating": "5.8",
    "year": "2023",
    "thumb": "/img/argentinas/71278.jpg"
  },
  {
    "title": "Elena sabe",
    "summary": "Mientras el párkinson intenta doblegarla, una tenaz mujer lleva adelante su propia investigación para encontrar a las personas responsables de la inesperada muerte de su hija.",
    "rating": "6.0",
    "year": "2023",
    "thumb": "/img/argentinas/79981.jpg"
  },
  {
    "title": "Elsa y Fred",
    "summary": "Elsa, que tiene 82 años, es una mujer llena de vitalidad y con una imaginación desbordante. Alfredo, algo más joven que ella, ha sido siempre un hombre convencional, serio y responsable. Al quedar viudo, desconcertado y angustiado por la ausencia de su mujer, su hija lo anima a mudarse a un apartamento más pequeño. Es entonces cuando conoce a Elsa, que es vecina suya. A partir de ese momento, ella irrumpe en su vida como un torbellino dispuesta a demostrarle que el tiempo que le queda es precioso y debe disfrutarlo como le plazca.",
    "rating": "9.2",
    "year": "2005",
    "thumb": "/img/argentinas/126415.jpg"
  },
  {
    "title": "Empieza el baile",
    "summary": "Carlos y Margarita fueron la pareja de tango más famosa y reconocida de su época. Hoy, poco y nada queda de ese esplendor, de esa pasión que los llevó a compartir, escenarios, viajes y vida... Carlos vive en Madrid, disfrutando de la segunda oportunidad que le ha dado la vida y Margarita vive en Buenos Aires inmersa en la pobreza y el olvido, pero con ese humor socarrón y canalla que siempre la ha caracterizado. Junto a su inseparable amigo Pichuquito, la pareja inicia un viaje desde la ciudad de Carlos Gardel hasta el pie de la cordillera de Los Andes en busca de respuestas, que los enfrentará a sus recuerdos, a sus miedos, pero sobre todo a sus verdaderos deseos.",
    "rating": "",
    "year": "2023",
    "thumb": "/img/argentinas/75122.jpg"
  },
  {
    "title": "Esperando la carroza",
    "summary": "Mamá Cora, muy cerca ya de los ochenta años, tiene tres hijos y una hija. Vive con uno de ellos, que pasa serios apuros económicos. La familia se reúne un día para celebrar una comida de aniversario, y es entonces cuando se plantea el problema: ¿quién se hará cargo de ella llevándosela a casa?",
    "rating": "9.6",
    "year": "1985",
    "thumb": "/img/argentinas/76467.jpg"
  },
  {
    "title": "Extermineitors II: La venganza del Dragón",
    "summary": "El Dragón se encuentra en prisión dispuesto a fugarse y vengarse de quienes lo detuvieron. Para ello recibirá ayuda de una organización de mafiosos que se mueve en el mundo de las apuestas clandestinas relacionadas con las peleas de artes marciales a nivel internacional y vinculados también con el narcotráfico. En la cárcel, el Dragón se encuentra con un siniestro personaje, Randholp McClain, un americano encarcelado por haber matado a sus contrincantes. Pero una vez puesto en libertad es enviado para competir por el Campeonato Mundial de Artes Marciales con Héctor Echavarría, luchador argentino y campeón mundial .",
    "rating": "5.3",
    "year": "1990",
    "thumb": "/img/argentinas/78403.jpg"
  },
  {
    "title": "El faro de las orcas",
    "summary": "Una madre viaja a Patagonia con su hijo autista con la esperanza que un guardabosques y una vaina de orcas salvajes le pueden ayudar a encontrar una conexión emocional.",
    "rating": "6.6",
    "year": "2016",
    "thumb": "/img/argentinas/77452.jpg"
  },
  {
    "title": "Fase 7",
    "summary": "Coco y Pipi son una pareja que acaban de mudarse a un edificio, el cual ha sido puesto en cuarentena bajo el contexto de una pandemia. Todo se complica debido a la falta de alimento e insumos básicos, lo que genera una gran tensión entre todos los habitantes del edificio. Al poco tiempo Coco debe aliarse con su vecino Horacio (Yayo Guridi), un hombre antipático e inestable, pero cuya supuesta paranoia, basada en la teoría de conspiración sobre el Nuevo Orden Mundial, lo ha llevado a estar realmente preparado para proteger y ayudar a Coco y a su novia ante el caos que está por surgir en el edificio y más allá.",
    "rating": "4.9",
    "year": "2010",
    "thumb": "/img/argentinas/90627.jpg"
  },
  {
    "title": "Finde",
    "summary": "Una pareja, estresada por haber estado confinada en su apartamento debido a la pandemia de COVID-19, decide pasar un fin de semana en el campo. Los propietarios de la villa que han alquilado se ofrecen para alojarse con ellos y atenderles como si estuvieran en un hotel de cinco estrellas, pero su oferta esconde otras intenciones.",
    "rating": "6.9",
    "year": "2021",
    "thumb": "/img/argentinas/71273.jpg"
  },
  {
    "title": "Fontanarrosa, lo que se dice un ídolo",
    "summary": "El mundo de los increíbles personajes de Fontanarrosa, abordado en cindo cortometrajes de ficción, por seis directores Rosarinos.",
    "rating": "6.9",
    "year": "2017",
    "thumb": "/img/argentinas/79457.jpg"
  },
  {
    "title": "Fuga",
    "summary": "Montalbán es un músico atrapado en una composición inconclusa. Siendo niño es testigo de la muerte de su hermana quien es asesinada sobre un piano, hecho en el cual se compone accidentalmente una melodía. Esto lo transforma en un músico obsesionado y mentalmente perturbado, atrapado por esa música: el compositor de una música mortal, vanguardista y codiciada. Años después, otro hombre intenta rescatar esa original sinfonía, sin saber los peligros que encierra tal hazaña. Ricardo Coppa es un músico mediocre y sin talento que pretende reconocimiento y éxito; un Salieri de todos los tiempos. Junto a un grupo de músicos emprende un viaje en búsqueda de Montalbán y su olvidada creación musical, con el objeto de transformar esa música en una composición propia. (FILMAFFINITY)",
    "rating": "5.7",
    "year": "2006",
    "thumb": "/img/argentinas/75124.jpg"
  },
  {
    "title": "El gerente",
    "summary": "Álvaro, un gerente cuya carrera está en declive, propone la loca idea de atar el negocio de la compañía a la suerte de los resultados deportivos de la selección argentina de fútbol. Junto a su equipo de marketing convence al directorio de lanzar la osada promoción: “Si Argentina no clasifica a Rusia 2018, te devolvemos el valor del TV”. El derrotero de la selección argentina de fútbol y de la vida personal y profesional de Álvaro irán de la mano hasta el final, donde los aguarda una merecida segunda oportunidad.",
    "rating": "7.3",
    "year": "2022",
    "thumb": "/img/argentinas/75010.jpg"
  },
  {
    "title": "La ira de Dios",
    "summary": "Convencida de que las extrañas muertes de sus familiares fueron orquestadas por un novelista para quien trabajaba, Luciana recurre a un periodista para exponer su verdad.",
    "rating": "2.9",
    "year": "2022",
    "thumb": "/img/argentinas/79215.jpg"
  },
  {
    "title": "Jaque Mate",
    "summary": "Duque, un agente secreto retirado de su profesión tras la muerte de su hermano, se ve compelido a reanudar su actividad cuando su sobrina es secuestrada. Para salvarla, Duque debe infiltrarse en un laboratorio en Mendoza y sustraer una valiosa fórmula científica. Reuniendo a un grupo de antiguos compañeros, el equipo de Duque inicia una intensa carrera contra el reloj, utilizando sus habilidades más avanzadas y una meticulosa planificación para superar los obstáculos y mantenerse siempre un paso adelante en su misión de rescate.",
    "rating": "4.3",
    "year": "2024",
    "thumb": "/img/argentinas/91278.jpg"
  },
  {
    "title": "Linda",
    "summary": "Una joven cautivadora acepta trabajar como empleada doméstica en una casa acomodada. Con su encanto único, despierta la atracción en cada miembro de la familia, pero pronto descubre que detrás de sus vidas aparentemente felices se esconde una complejidad inesperada.",
    "rating": "4.9",
    "year": "2024",
    "thumb": "/img/argentinas/123435.jpg"
  },
  {
    "title": "Lionel Messi: Destiny",
    "summary": "Documental detrás de escena sobre cómo Lionel Messi logró levantar la Copa del Mundo, el único trofeo que se le ha escapado en una carrera increíble.",
    "rating": "7.7",
    "year": "2023",
    "thumb": "/img/argentinas/71274.jpg"
  },
  {
    "title": "Los bañeros más locos del mundo",
    "summary": "Los integrantes de Brigada Explosiva pasan sus vacaciones en Mar del Plata. Trabajando como bañeros para solventarlas, descubren y enfrentan a una banda que intenta desvalijar al Casino Central.",
    "rating": "6.4",
    "year": "1987",
    "thumb": "/img/argentinas/78404.jpg"
  },
  {
    "title": "A los cirujanos se les va la mano",
    "summary": "Dos camilleros fingen ser cirujanos para impresionar a dos jóvenes doctoras y conquistarlas, pasando por diversas situaciones accidentales. La farsa que en principio parece una gran idea, puede no serlo tanto cuando les obligan a intervenir quirúrgicamente.",
    "rating": "5.6",
    "year": "1980",
    "thumb": "/img/argentinas/80527.jpg"
  },
  {
    "title": "Los Extermineitors",
    "summary": "Dos veteranos de la guerra de Vietnam son sedados y arrojados al mar por orden de un jefe criminal. Dos marineros se visten con la ropa de los veteranos y el coronel Morris los confunde, pensando que son los veteranos.",
    "rating": "5.9",
    "year": "1989",
    "thumb": "/img/argentinas/78402.jpg"
  },
  {
    "title": "La Mary",
    "summary": "Mary (Susana Giménez) es una atractiva chica de barrio que conoce a Cholo (Carlos Monzón), un joven apuesto y vigoroso con quien se casa. Entran en colisión, entonces, sus tabúes, prejuicios, un deseo sexual desenfrenado y una incipiente locura. ¿Esto hará desembocar la historia en un crimen pasional?",
    "rating": "6.3",
    "year": "1974",
    "thumb": "/img/argentinas/125797.jpg"
  },
  {
    "title": "El Método",
    "summary": "En Madrid, siete candidatos se presentan a una entrevista de trabajo que usa \"el método Grönholm\" de selección mientras varios manifestantes se levantan en protestas públicas en la calle sobre la Cumbre del FMI y el Banco Mundial que intentan la globalización de los sindicatos de trabajadores.",
    "rating": "7.0",
    "year": "2005",
    "thumb": "/img/argentinas/76475.jpg"
  },
  {
    "title": "Mi obra maestra",
    "summary": "Arturo, el exitoso propietario de una galería de arte, y Renzo, un pintor talentoso pero decadente, son viejos amigos que no pueden dejar de discutir. Un día, Arturo encuentra una solución a todos sus problemas, pero el plan que inventan resulta ser más loco y más riesgoso de lo que originalmente esperaban.",
    "rating": "7.6",
    "year": "2018",
    "thumb": "/img/argentinas/118922.jpg"
  },
  {
    "title": "El misterio de la felicidad",
    "summary": "Los socios de negocio de toda la vida Santiago y Eugenio entienden el uno al otro sin palabras, sienten cariño el uno por el otro y necesitan el uno al otro. Cuando Eugenio desaparece sin una pista, Santiago y Laura, Eugenioâ€ ™s esposa, fuerzas de la juntura para solucionar el misterio de su desaparición. Lo que descubren no es ni lo que intentan encontrar, ni lo que esperaría, y su viaje compartido se hace una sorpresa y meditación alegre sobre amistad, amor y lealtad.",
    "rating": "3.7",
    "year": "2014",
    "thumb": "/img/argentinas/79456.jpg"
  },
  {
    "title": "No sos vos, soy yo",
    "summary": "Javier, un médico treintañero que está recién casado, tiene planes de comenzar una nueva vida en Estados Unidos con María. Justo antes de partir a Miami para encontrarse con su mujer, ella lo llama para confesar que se ha enamorado de otro y terminar su relación. Javier está desesperado, ella es su vida y no sabe qué hacer. Así que trata de refugiarse en el sofá de su psicoanalista, en sus amigos y en el perro que acaba de comprar; todo para superar su incapacidad de estar solo y olvidar esa traición.",
    "rating": "7.1",
    "year": "2004",
    "thumb": "/img/argentinas/125807.jpg"
  },
  {
    "title": "La odisea de los giles",
    "summary": "Provincia de Buenos Aires, fines del 2001. Un grupo de amigos y vecinos pierde el dinero que había logrado reunir para reflotar una vieja cooperativa agrícola. Al poco tiempo, descubren que sus ahorros se perdieron por una estafa realizada por un inescrupuloso abogado y un gerente de banco que contaban con información de lo que se iba a desencadenar en el país. Al enterarse de lo sucedido, este grupo de vecinos decide organizarse y armar un minucioso plan con el objetivo de recuperar lo que les pertenece.",
    "rating": "8.5",
    "year": "2019",
    "thumb": "/img/argentinas/75641.jpg"
  },
  {
    "title": "Papá al rescate",
    "summary": "A una semana de casarse y celebrar su matrimonio, Nico recibe una carta que lo obliga a enfrentar su secreto mejor guardado: es padre de Lulú, una niña de 7 años que apenas conoció al nacer. Tras la muerte de su madre, su hija reside en un hogar para infantes y el padre tiene 3 días para recuperarla antes de que pase al sistema de adopción. Nico duda qué hacer y con el apoyo de su novio, que está a miles de kilómetros, viaja junto a sus mejores amigos a rescatar a Lulú en una aventura que les cambiará la vida para siempre.",
    "rating": "4.4",
    "year": "2023",
    "thumb": "/img/argentinas/125680.jpg"
  },
  {
    "title": "El rapto",
    "summary": "Julio vuelve a Argentina tras la caída de la dictadura. Cuando su hermano es secuestrado, Julio toma las riendas y se convierte en el valiente negociador.",
    "rating": "6.2",
    "year": "2023",
    "thumb": "/img/argentinas/79031.jpg"
  },
  {
    "title": "El robo del siglo",
    "summary": "Llueve copiosamente y en la calle no hay un alma. Araujo está refugiado bajo el alero de un local cerrado. Delante está la fachada del Banco Río. Es viernes 13 de enero de 2006. Los francotiradores del Grupo Halcón están a la espera de una orden. Más de tres centenares de policías diseminados por el lugar aguardan la voz de su jefe. Miguel Sileo, el negociador, deja diluir las esperanzas de que Vitette, uno de los líderes de la banda de ladrones que entró a la sucursal del Banco Río de Acassuso de señales de vida. Las pizzas que había pedido como condición se habían enfriado. El grupo Halcón recibe la orden y entra: se encuentran con lo inesperado. Armas de juguete y una veintena de rehenes asustados los esperan dentro; no hay señales del grupo de ladrones.",
    "rating": "8.6",
    "year": "2020",
    "thumb": "/img/argentinas/115369.jpg"
  },
  {
    "title": "El secreto de sus ojos",
    "summary": "Un consejero legítimo jubilado escribe una novela que espera encontrar el cierre para uno de sus casos de homicidio no resueltos pasados y para su amor no intercambiado con su superior - ambos de los cuales todavía le frecuentan unas décadas más tarde.",
    "rating": "9.3",
    "year": "2009",
    "thumb": "/img/argentinas/76476.jpg"
  },
  {
    "title": "Una muerte silenciosa",
    "summary": "En las profundidades de la Patagonia de los años 80, un guía de caza se topa con un espeluznante crimen en el que está implicada su sobrina, lo que le obliga a investigar y a enfrentarse a los inquietantes secretos de aquellos oscuros años en su búsqueda de justicia.",
    "rating": "5.8",
    "year": "2025",
    "thumb": "/img/argentinas/127476.jpg"
  }
]
