[
  {
    "title": "Arcane",
    "originalTitle": "Arcane: League of Legends",
    "summary": "Mientras la discordia separa las ciudades gemelas de Piltóver y Zaun, dos hermanas se enfrentan en una guerra feroz entre tecnologías mágicas y convicciones opuestas.",
    "year": "2021",
    "rating": "8.8",
    "thumb": "/img/dibujos/115685.jpg"
  },
  {
    "title": "Batman: El enmascarado",
    "originalTitle": "Batman: Caped Crusader",
    "summary": "Bienvenidos a Ciudad Gótica, donde los delincuentes se mueven a sus anchas y los ciudadanos decentes viven con temor. Forjado en el fuego de la tragedia, el sofisticado multimillonario Bruce Wayne se transforma en Batman, un personaje a la vez más y menos que humano. Su solitaria cruzada contra el mal atrae aliados de la policía y la alcaldía, pero sus actos heroicos tienen ramificaciones letales.",
    "year": "2024",
    "rating": "7.4",
    "thumb": "/img/dibujos/101704.jpg"
  },
  {
    "title": "Ben 10",
    "originalTitle": "",
    "summary": "Gracias a un dispositivo misterioso conocido como el Omnitrix, Ben Tennyson tiene el poder de transformarse en una variedad de superhéroes alienígenas.",
    "year": "2005",
    "rating": "8.2",
    "thumb": "/img/dibujos/112613.jpg"
  },
  {
    "title": "Bob Esponja",
    "originalTitle": "SpongeBob SquarePants",
    "summary": "Serie animada que se desarrolla en el fondo del océano Pacífico, en la ciudad submarina de Fondo de Bikini, donde vive una esponja de mar rectangular y de color amarillo, llamada Bob Esponja.",
    "year": "1999",
    "rating": "7.7",
    "thumb": "/img/dibujos/86882.jpg"
  },
  {
    "title": "Castlevania",
    "originalTitle": "",
    "summary": "Un cazavampiros lucha por salvar una ciudad asediada por un ejército de bestias controladas por Drácula.",
    "year": "2017",
    "rating": "8.3",
    "thumb": "/img/dibujos/113528.jpg"
  },
  {
    "title": "Castlevania: Nocturno",
    "originalTitle": "Castlevania: Nocturne",
    "summary": "Mientras la revolución arrasa con Francia, Richter Belmont lucha por defender el legado de su familia y evitar el ascenso de una despiadada soberana vampira sedienta de poder.",
    "year": "2023",
    "rating": "7.9",
    "thumb": "/img/dibujos/113518.jpg"
  },
  {
    "title": "Comando de Criaturas",
    "originalTitle": "Creature Commandos",
    "summary": "En esta nueva serie animada de DC Studios y Warner Bros. Animation, Amanda Waller forma un equipo de operaciones encubiertas con prisioneros monstruosos.",
    "year": "2024",
    "rating": "8.0",
    "thumb": "/img/dibujos/124063.jpg"
  },
  {
    "title": "Cyberpunk: Edgerunners",
    "originalTitle": "サイバーパンク: エッジランナーズ",
    "summary": "En una realidad distópica repleta de corrupción e implantes cibernéticos, un joven talentoso e impulsivo intenta convertirse en un mercenario.",
    "year": "2022",
    "rating": "8.5",
    "thumb": "/img/dibujos/129398.jpg"
  },
  {
    "title": "Devil May Cry",
    "originalTitle": "Devil May Cry (2025)",
    "summary": "Ante la amenaza de un misterioso villano de abrir las puertas del infierno, un cazador de demonios endiabladamente guapo podría ser la mejor opción para salvar el mundo.",
    "year": "2025",
    "rating": "7.9",
    "thumb": "/img/dibujos/129182.jpg"
  },
  {
    "title": "Futurama",
    "originalTitle": "",
    "summary": "Una divertidísima serie animada creada por Matt Groening que cuenta la historia de un repartidor de pizzas llamado Fry que se congela criogénicamente por accidente en 1999 y se despierta 1000 años más tarde en un nuevo mundo que, en muchos aspectos, no ha progresado mucho desde el siglo XX.",
    "year": "1999",
    "rating": "8.4",
    "thumb": "/img/dibujos/109135.jpg"
  },
  {
    "title": "INVENCIBLE",
    "originalTitle": "Invincible (2021)",
    "summary": "Mark Grayson hereda superpoderes a los diecisiete años y se une a su padre como uno de los mayores héroes de la Tierra. Todos sus sueños se hacen realidad, hasta que un evento impactante lo cambia todo.",
    "year": "2021",
    "rating": "8.6",
    "thumb": "/img/dibujos/117223.jpg"
  },
  {
    "title": "Los Padrinos Mágicos",
    "originalTitle": "The Fairly OddParents",
    "summary": "Timmy Turner es un niño de 10 años al que nadie entiende. Sus padres le prestan poca atención, aunque lo quieren mucho, pues es su único hijo, y siempre lo dejan al cuidado de Vicky, la niñera malvada. Es allí donde intervienen Cosmo y Wanda, los recién asignados padrinos mágicos de Timmy.",
    "year": "2001",
    "rating": "7.6",
    "thumb": "/img/dibujos/123773.jpg"
  },
  {
    "title": "Los Simpson",
    "originalTitle": "The Simpsons",
    "summary": "Ubicado en Springfield, la ciudad estadounidense promedio, se centra en las travesuras y aventuras cotidianas de la familia Simpson; Homero, Marge, Bart, Lisa y Maggie, así como un reparto virtual de miles.",
    "year": "1989",
    "rating": "8.0",
    "thumb": "/img/dibujos/76625.jpg"
  },
  {
    "title": "Monstruos A La Obra",
    "originalTitle": "Monsters at Work",
    "summary": "Spin-off de la pelicula \"Monsters Inc.\" que se ambienta justo el día después de que la planta de energía Monsters Inc. comienza a recolectar las risas de los niños para proporcionar energía a la ciudad de Monstruópolis, ya que la risa genera diez veces más energía que los gritos. La historia sigue a Tylor Tuskmon, un ansioso y joven monstruo que se graduó como el mejor de su promoción en Monsters University y que siempre ha soñado en convertirse en un Asustador, hasta que consigue un trabajo en la compañía. y descubre que lo que tiene que hacer es en realidad hacer reír a los niños.",
    "year": "2021",
    "rating": "7.2",
    "thumb": "/img/dibujos/95016.jpg"
  },
  {
    "title": "El ocaso de los dioses",
    "originalTitle": "Twilight of the Gods",
    "summary": "En esta serie animada para adultos sobre una mortal que se alza en guerra contra los dioses, Zack Snyder desata una visión audaz y sangrienta de la mitología nórdica.",
    "year": "2024",
    "rating": "7.8",
    "thumb": "/img/dibujos/115064.jpg"
  },
  {
    "title": "Padre de Familia",
    "originalTitle": "Family Guy",
    "summary": "La serie se centra en los Griffin, una familia disfuncional cuyos componentes son: los padres Peter y Lois; sus hijos Meg, Chris, y Stewie; y su perro antropomorfo Brian.",
    "year": "1999",
    "rating": "7.4",
    "thumb": "/img/dibujos/71711.jpg"
  },
  {
    "title": "Paw Patrol: Patrulla de Cachorros",
    "originalTitle": "Paw Patrol",
    "summary": "Un grupo de seis perritos de rescate dirigidos por un chico experto en tecnología llamado Ryder, tienen muchas aventuras en su patrulla de cachorros, ningún trabajo es demasiado grande y ningún cachorro muy pequeño para proteger a la comunidad.",
    "year": "2013",
    "rating": "7.0",
    "thumb": "/img/dibujos/77643.jpg"
  },
  {
    "title": "¿Qué Hay De Nuevo, Scooby-Doo?",
    "originalTitle": "What's New Scooby-Doo?",
    "summary": "Es la novena serie del dibujo animado de Hanna-Barbera Scooby-Doo. Tuvo tres temporadas en \"Kids WB\" como un programa de media hora, antes de ser interrumpido indefinidamente en 2006. Las repeticiones fueron transmitidas por Cartoon Network. Fueron producidos cuarenta y dos episodios (catorce en 2002-2003, catorce en 2003-2004 y catorce en 2005-2006).",
    "year": "2002",
    "rating": "7.9",
    "thumb": "/img/dibujos/76301.jpg"
  },
  {
    "title": "Rick y Morty",
    "originalTitle": "Rick and Morty",
    "summary": "Rick Sánchez es un genio científico alcohólico que se ha mudado con la familia de su hija Beth. Él pasa el tiempo con su nieto adolescente Morty (y en ocasiones con otros miembros de la familia) en aventuras peligrosas y surrealistas a través del espacio y universos paralelos.",
    "year": "2013",
    "rating": "8.7",
    "thumb": "/img/dibujos/108765.jpg"
  },
  {
    "title": "Sangre de Zeus",
    "originalTitle": "Blood of Zeus",
    "summary": "Herón era un ciudadano más de la antigua Grecia, pero cuando descubre que es el hijo de Zeus, se entrega a un nuevo propósito: salvar al mundo de un ejército demoníaco.",
    "year": "2020",
    "rating": "7.8",
    "thumb": "/img/dibujos/115242.jpg"
  },
  {
    "title": "Star Wars Rebels",
    "originalTitle": "",
    "summary": "La obra se desarrolla en el espacio temporal que va desde Star Wars: Episode III - Revenge of the Sith hasta Star Wars: Episode IV - A New Hope. El canciller supremo Palpatine ha ideado una falsa guerra para aumentar su poder dentro de la República galáctica y con ella ha proclamado un Imperio del que él es líder supremo. Para consolidar su nuevo régimen tratará de destruir a la noble Orden Jedi, al tiempo que surge en la sombra un movimiento rebelde.",
    "year": "2014",
    "rating": "7.7",
    "thumb": "/img/dibujos/99131.jpg"
  },
  {
    "title": "Star Wars: Historias de los Jedi",
    "originalTitle": "Star Wars: Tales of the Jedi",
    "summary": "Un viaje que nos adentra en las vidas de dos Jedi claramente diferentes: Ahsoka Tano y el Conde Dooku. Cada uno será puesto a prueba mientras toman decisiones que definirán sus destinos.",
    "year": "2022",
    "rating": "8.1",
    "thumb": "/img/dibujos/83689.jpg"
  },
  {
    "title": "Star Wars: Historias del Imperio",
    "originalTitle": "Star Wars: Tales of the Empire",
    "summary": "Tras perderlo todo, la joven Morgan Elsbeth viaja por Imperio Galáctico en expansión y se adentra en una senda de venganza. En una época diferente, la antigua jedi Barriss Offee hace lo que debe para sobrevivir en una galaxia en rápida transformación.",
    "year": "2024",
    "rating": "7.6",
    "thumb": "/img/dibujos/95915.jpg"
  },
  {
    "title": "Star Wars: La Guerra de los Clones",
    "originalTitle": "Star Wars: The Clone Wars",
    "summary": "La escasa tropa Jedi lucha por mantener la libertad y devolver la paz a la Galaxia frente al aparentemente interminable ejército droide, clones diseñados genéticamente. A través de cientos de planetas, los Caballeros Jedi y los Separatistas combaten por el futuro de la Galaxia, pero el número de planetas que van cayendo en manos del Lado Oscuro cada vez es mayor a causa de los movimientos de los Separatistas. El terrible conflicto se agrava porque nuestros héroes se ven absorbidos por la confusión de guerra, mientras el Conde Dooku, el asesino Asajj Ventress, su maestro Darth Sidious, el General Grievous y una amplia galería de enemigos nunca antes visto también conspiran y se unen para derrotarlos.",
    "year": "2008",
    "rating": "8.5",
    "thumb": "/img/dibujos/80597.jpg"
  },
  {
    "title": "Star Wars: The Bad Batch",
    "originalTitle": "",
    "summary": "Sigue a los Clones experimentales y de élite conocidos como \"El Lote Malo\" mientras encuentran su camino en una galaxia que cambia rápidamente después de la Guerra de los Clones.",
    "year": "2021",
    "rating": "8.2",
    "thumb": "/img/dibujos/114195.jpg"
  },
  {
    "title": "Star Wars: Visions",
    "originalTitle": "",
    "summary": "Una antología de cortos animados de todo el mundo sobre la vasta mitología de Star Wars vista a través de diferentes culturas.",
    "year": "2021",
    "rating": "7.2",
    "thumb": "/img/dibujos/114246.jpg"
  },
  {
    "title": "ThunderCats, los felinos cósmicos",
    "originalTitle": "ThunderCats",
    "summary": "ThunderCats: Los felinos cósmicos es una serie animada estadounidense de televisión que fue producida por Rankin/Bass Productions —misma que creó a los Halcones Galácticos y Los Tigres del Mar. Fue estrenada el 23 de enero de 1985 y está basada en los personajes creados por Theodore Walter «Tobin» Wolf.\n\nSigue las aventuras del equipo de héroes los ThunderCats, que es un grupo de felinos humanoides extraterrestres, muy avanzados tecnológicamente pero involucran al misticismo y a fuerzas sobrenaturales, llegando a vivir en un planeta azul que ellos llamaron Tercer Planeta.",
    "year": "1985",
    "rating": "8.2",
    "thumb": "/img/dibujos/121571.jpg"
  },
  {
    "title": "Tomb Raider: La leyenda de Lara Croft",
    "originalTitle": "Tomb Raider: The Legend of Lara Croft",
    "summary": "Mientras enfrenta los traumas del pasado, la valiente aventurera Lara Croft emprende una peligrosa aventura alrededor del mundo para descifrar un antiguo misterio.",
    "year": "2024",
    "rating": "6.4",
    "thumb": "/img/dibujos/118443.jpg"
  },
  {
    "title": "Tron: La resistencia",
    "originalTitle": "Tron: Uprising",
    "summary": "La historia habla sobre Beck, un programa joven que se convierte en el líder hábil de una revolución dentro de La Red. Su misión es liberar a su familia y amigos del reinado de Clu 2 y su secuaz el General Tesler. Beck será entrenado por Tron, el más grande guerrero que la Red ha llegado a conocer. Tron no sólo le enseñará a Beck a luchar y a controlar las habilidades de ciclo de luz que necesita, sino que será un guía y un mentor para él a medida que crece más allá de su naturaleza juvenil. Beck, a pesar de ser impulsivo, es valiente, poderoso líder y fuerte. Destinado a convertirse en el próximo Tron de La Red, Beck se convierte en el gran enemigo del General Tesler y sus fuerzas represivas.",
    "year": "2012",
    "rating": "7.5",
    "thumb": "/img/dibujos/88196.jpg"
  },
  {
    "title": "Un show más",
    "originalTitle": "Regular Show",
    "summary": "Mordecai (un arrendajo azul) y Rigby (un mapache) son encargados de mantenimiento en un parque, y buscan cualquier excusa para no trabajar. En su día a día viven múltiples aventuras, muchas de ellas de carácter surrealista, en las que también interactúan el resto de personajes.",
    "year": "2010",
    "rating": "8.6",
    "thumb": "/img/dibujos/72282.jpg"
  },
  {
    "title": "X-Men",
    "originalTitle": "X-Men: The Animated Series",
    "summary": "X-Men, también conocida como X-Men: The Animated Series, es una serie de televisión animada estadounidense-canadiense que debutó el 31 de octubre de 1992 en los Estados Unidos en la Fox Network como parte de su programa Fox Kids Saturday. X-Men fue el segundo intento de Marvel Comics en una serie animada de X-Men después de que el piloto X-Men: Pryde de los X-Men no fue recogido.",
    "year": "1992",
    "rating": "8.2",
    "thumb": "/img/dibujos/108845.jpg"
  },
  {
    "title": "X-Men '97",
    "originalTitle": "",
    "summary": "Un grupo de mutantes usa sus insólitos dones para proteger a un mundo que los odia y les teme.",
    "year": "2024",
    "rating": "8.5",
    "thumb": "/img/dibujos/117191.jpg"
  },
  {
    "title": "Yo soy Groot",
    "originalTitle": "I Am Groot",
    "summary": "¡No hay forma de proteger la galaxia de este niño travieso! Prepárate mientras Baby Groot ocupa un lugar central en su propia colección de cortos, explorando sus días de gloria mientras crecía y metiéndose en problemas entre las estrellas.",
    "year": "2022",
    "rating": "7.1",
    "thumb": "/img/dibujos/74362.jpg"
  }
]
