[
  {
    "title": "Agencia Secreta de Control Mágico",
    "summary": "La Agencia del Control de Magia envía a sus dos mejores agentes, Hansel y Gretel, a luchar contra la bruja de la Casa del Pan de Jengibre…",
    "rating": "5.2",
    "year": "2021",
    "thumb": "/img/peliculas_infantiles/82514.jpg"
  },
  {
    "title": "Al rescate de Fondo de Bikini: La película de Arenita Mejillas",
    "summary": "Cuando de pronto sacan a Fondo de Bikini del océano, la ardilla científica Arenita Mejillas y su amigo Bob Esponja emprenden un viaje a Texas para salvar su hogar.",
    "rating": "2.1",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/101794.jpg"
  },
  {
    "title": "Amigos imaginarios",
    "summary": "Una joven descubre la capacidad de ver a los amigos imaginarios de las personas que han sido abandonados por los niños a los que ayudaron.",
    "rating": "8.6",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/98099.jpg"
  },
  {
    "title": "Arca de Noé",
    "summary": "Dos ratones: Vini, un carismático poeta con un terrible miedo escénico, y Tito, un talentoso y encantador guitarrista. Cuando llega el diluvio, solo se permite que un macho y una hembra de cada especie suban al Arca de Noé. Con la ayuda de una ingeniosa cucaracha y buena suerte, Vini y Tito se cuelan en el Arca y juntos intentarán evitar el enfrentamiento entre carnívoros y herbívoros. ¿Podrán estos talentosos polizones usar la música para romper la tensión y ayudar a todas las especies a convivir sin comerse unos a otros durante 40 días y 40 noches?",
    "rating": "4.3",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/92706.jpg"
  },
  {
    "title": "Arkie",
    "summary": "Mientras su mundo está envuelto en oscuridad, una joven debe superar sus miedos y viajar a una misteriosa ciudad de luz, salvar a su padre de un científico peligroso y evitar la destrucción de su planeta.",
    "rating": "5.3",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/74824.jpg"
  },
  {
    "title": "Baby Shark, La Gran Película",
    "summary": "Baby Shark, el gran show, sigue a Baby Shark y su mejor amigo William mientras viajan en divertidas aventuras cómicas en su comunidad de Carnivore Cove, hacen nuevos amigos y cantan melodías originales y pegadizas en el camino.",
    "rating": "6.8",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/95942.jpg"
  },
  {
    "title": "Bajo el muelle",
    "summary": "La comedia musical sigue a los cangrejos ermitaños que viven bajo el paseo marítimo de la costa de Jersey. Cuando Armen (un habitante de la ciudad cangrejo de tierra) se enamora de Ramona (una turista cangrejo de mar), aumentan las tensiones entre sus amigos y familias. Pero cuando una tormenta arroja al dúo lejos de casa, su amor les llevará a una aventura épica que unirá a la dividida comunidad.",
    "rating": "8.8",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/91602.jpg"
  },
  {
    "title": "Batman Ninja",
    "summary": "Batman, junto con varios de sus aliados y enemigos, se encuentra transportado de la moderna ciudad de Gotham a Japón de la era feudal, donde los villanos toman la forma de señores feudales que gobiernan las tierras divididas, con el Joker a la cabeza.",
    "rating": "5.0",
    "year": "2018",
    "thumb": "/img/peliculas_infantiles/128701.jpg"
  },
  {
    "title": "Batman Ninja vs La Liga Yakuza",
    "summary": "Sólo un día después de regresar del pasado, Batman y sus aliados descubren que el mundo no es exactamente el mismo que dejaron. Toda la isla de Japón ya no existe y los héroes de la Liga de la Justicia tampoco. Pero antes de que puedan comprender lo que está pasando, los yakuza empiezan a llover literalmente del cielo. Secuela de la película anime 3D \"Batman Ninja\"",
    "rating": "7.4",
    "year": "2025",
    "thumb": "/img/peliculas_infantiles/128699.jpg"
  },
  {
    "title": "Batman: Año Uno",
    "summary": "Adaptación animada del aclamado cómic de Frank Miller. La historia del original cuenta los inicios de la carrera de Bruce Wayne como Batman y de James Gordon con el Departamento de Policía de Gotham City. La vida de estos dos individuos se entrelazan cuando descubren que son aliados en contra de los poderes corruptos en Gotham City. La historia también incluye la primera aparición del capo de la mafia Carmine Falcone.",
    "rating": "7.9",
    "year": "2011",
    "thumb": "/img/peliculas_infantiles/87770.jpg"
  },
  {
    "title": "Batman: El Misterio de Capucha Roja",
    "summary": "Batman se enfrenta a su ultima aventura cuando el misterioso Capucha Roja toma Gotham por sorpresa. Capucha roja comienza a limpiar Gotham con la misma eficiencia de batman, pero sin seguir el mismo código de ética.",
    "rating": "9.2",
    "year": "2010",
    "thumb": "/img/peliculas_infantiles/87771.jpg"
  },
  {
    "title": "Batman: Hush",
    "summary": "Un nuevo villano de quien sólo se conoce el nombre, “Hush”, emplea a todos los enemigos de Gotham para destruir la vida tanto de Batman, el héroe, como la de Bruce Wayne, el empresario y playboy que ahora mantiene una relación íntima con Selina Kyle, también conocida como “Catwoman”. Adaptación de uno de los grandes clásicos del universo DC: “Batman: Hush” escrito por Jeph Loeb y dibujado por Jim Lee.",
    "rating": "7.0",
    "year": "2019",
    "thumb": "/img/peliculas_infantiles/95749.jpg"
  },
  {
    "title": "Batman: La broma asesina",
    "summary": "¿Qué se necesita para desquiciar una persona? ¿Cuánta desesperación quebranta una mente? Estas son las malévolas preguntas que el Joker se ha propuesto a responder, para demostrar a la Ciudad Gótica que hasta un hombre ordinario como el comisionado Gordon está a solo un mal día de la completa locura. Con base en la aclamada novela gráfica de DC Comics, sea testigo de un viaje dentro de la psique del Príncipe Payaso del Crimen. Siga sus humildes comienzos como un cómic que lucha hasta su fatídico encuentro con el Caballero de la Noche que lo cambió todo. Impulsado por el regreso de Kevin Conroy como Batman y Mark Hamill como el Joker, sea testigo del nacimiento de un súper villano, la fortaleza de un héroe y la frase clave que le quitará el habla.",
    "rating": "5.0",
    "year": "2016",
    "thumb": "/img/peliculas_infantiles/87757.jpg"
  },
  {
    "title": "Batman: Luz De Gas",
    "summary": "Gotham City, al entrar al nuevo siglo, vive una época dorada de descubrimiento e industria según se muestra en la Feria Mundial del adinerado empresario Bruce Wayne. En los callejones más oscuros, un asesino anda suelto. Acechando a las mujeres de la ciudad, este asesino es tan preciso como cruel. Mientras que el jefe de policías James Gordon intenta calmar el temor de los ciudadanos de Gotham causado por el carnicero llamado Jack the Ripper, Batman, el justiciero enmascarado, investiga por su cuenta con la ayuda de la sensual y ágil Selina Kyle. ¡Sea testigo de un mundo en llamas a medida que el salvajismo controlado del asesino enfrenta el sigilo calculado del Dark Knight!",
    "rating": "6.8",
    "year": "2018",
    "thumb": "/img/peliculas_infantiles/87758.jpg"
  },
  {
    "title": "Batman: Mala Sangre",
    "summary": "Bruce Wayne está desaparecido. Alfred lo cubre mientras Nightwing y Robin patrullan Gotham City en su lugar. Y un nuevo jugador, Batwoman, investiga la desaparición de Batman.",
    "rating": "6.5",
    "year": "2016",
    "thumb": "/img/peliculas_infantiles/87772.jpg"
  },
  {
    "title": "Batman: Muerte en la familia",
    "summary": "Producida, dirigida y escrita por Brandon Vietti, \"Death in the Family\" ofrece una nueva perspectiva sobre una historia de sobra conocida por los aficionados del Caballero Oscuro. En ella, el asesinato de Jason Todd provocará que el futuro de Batman, Robin y Joker tomen nuevos derroteros en los que el espectador puede incidir con sus propias decisiones.  Primera propuesta de película interactiva del universo DC.",
    "rating": "5.7",
    "year": "2020",
    "thumb": "/img/peliculas_infantiles/71688.jpg"
  },
  {
    "title": "Bob Esponja: Campamento de Terror",
    "summary": "Mientras están en Kamp Koral por un reencuentro, Bob Esponja y la pandilla son acechados por una figura misteriosa que acecha en la oscuridady se los llevan uno por uno.",
    "rating": "5.7",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/118864.jpg"
  },
  {
    "title": "Cachorros Espaciales",
    "summary": "Tres extraterrestres, han estrellado su nave en la tierra y ahora deben arreglarla para volver a casa. Es así que para poder pasar desapercibidos se transforman en adorables perritos y con la ayuda de dos valientes niños viven una divertida aventura para regresar a su planeta.",
    "rating": "4.9",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/97108.jpg"
  },
  {
    "title": "Cars",
    "summary": "El aspirante campeón de carreras, Rayo McQueen, parece que está a punto de conseguir el éxito, la fama y todo lo que había soñado. Sin embargo, Rayo cometió el error de desviar su destino y terminó llegando a un pequeño pueblo olvidado de la Ruta 66.",
    "rating": "8.0",
    "year": "2006",
    "thumb": "/img/peliculas_infantiles/95992.jpg"
  },
  {
    "title": "Cars 2",
    "summary": "El coche de carreras de estrellas Lightning McQueen y su amigo mater en el extranjero para competir en la carrera del Gran Premio Mundial. Pero el camino al campeonato se vuelve rocoso cuando Mater se ve atrapado en una intrigante aventura propia: el espionaje internacional.",
    "rating": "4.9",
    "year": "2011",
    "thumb": "/img/peliculas_infantiles/95993.jpg"
  },
  {
    "title": "Cars 3",
    "summary": "La elegante corredora Cruz Ramirez ayudará al veterano campeón Rayo McQueen a regresar a la pista enfrentando a una nueva generación de corredores de alta tecnología. Pronto, Rayo McQueen demostrará que sigue siendo el mejor del mundo.",
    "rating": "6.9",
    "year": "2017",
    "thumb": "/img/peliculas_infantiles/95994.jpg"
  },
  {
    "title": "DC Liga De Supermascotas",
    "summary": "Cuando Superman y el resto de la Liga de la Justicia son secuestrados, Krypto debe convencer a una banda de refugiados (Ace el sabueso, PB el minicerdo, Merton la tortuga y Chip la ardilla) a dominar sus propios poderes recién descubiertos y ayudarlo a rescatar a los superhéroes.",
    "rating": "8.7",
    "year": "2022",
    "thumb": "/img/peliculas_infantiles/68843.jpg"
  },
  {
    "title": "DC Showcase: Adam Strange",
    "summary": "En una colonia de minería de asteroides accidentada, pocos de los trabajadores laboriosos son conscientes de que su ciudad borracha nunca fue más que un abandono interplanetario. Pero cuando los mineros abren una fisura en el hogar de una horda de insectos alienígenas mortales, su verdadera identidad queda expuesta. Es el aventurero espacial Adam Strange, cuya heroica historia de fondo se desarrolla en flashbacks mientras lucha por salvar a las mismas personas que lo han despreciado durante tanto tiempo.",
    "rating": "6.3",
    "year": "2020",
    "thumb": "/img/peliculas_infantiles/71689.jpg"
  },
  {
    "title": "DC Showcase: Catwoman",
    "summary": "Cortometraje protagonizado por Catwoman (voz de Eliza Dushku) y que acompañará a la película \"Batman: Year One\"",
    "rating": "6.8",
    "year": "2011",
    "thumb": "/img/peliculas_infantiles/71690.jpg"
  },
  {
    "title": "DC Showcase: Death",
    "summary": "Vincent, un artista con demonios internos no resueltos, conoce a una chica misteriosa que lo ayuda a aceptar su legado creativo ... y su eventual muerte.",
    "rating": "7.8",
    "year": "2019",
    "thumb": "/img/peliculas_infantiles/71691.jpg"
  },
  {
    "title": "DC Showcase: Jonah Hex",
    "summary": "El rudo cowboy Jonah Hex deberá enfrentarse a un hombre que quiere hacerle pagar por sus crímenes. Cortometraje incluído en el DVD de la película \"Batman. Capucha Roja\".",
    "rating": "7.0",
    "year": "2010",
    "thumb": "/img/peliculas_infantiles/71693.jpg"
  },
  {
    "title": "DC Showcase: Sgt. Rock",
    "summary": "La historia de un sargento estadounidense ficticio de la Segunda Guerra Mundial que llevó a su unidad de infantería, Easy Company, a la victoria en toda Europa. Un corto animado de DC Showcase.",
    "rating": "6.5",
    "year": "2019",
    "thumb": "/img/peliculas_infantiles/71694.jpg"
  },
  {
    "title": "DC Showcase: The Spectre",
    "summary": "En paralelo a la investigación de un asesinato por parte del detective Jim Corrigan, El Espectro reparte justicia en la ciudad. Cortometraje incluído en el DVD de \"Liga de la Justicia - Crisis en Dos Tierras\".",
    "rating": "6.7",
    "year": "2010",
    "thumb": "/img/peliculas_infantiles/71699.jpg"
  },
  {
    "title": "Elementos",
    "summary": "En una ciudad en la que conviven el fuego, el agua, la tierra y el aire, una joven llena de fuego y un tipo que fluye descubrirán lo mucho que tienen en común.",
    "rating": "9.3",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/71700.jpg"
  },
  {
    "title": "La era de hielo",
    "summary": "La historia gira en torno a unos héroes bajo cero: un mamut lanudo, un tigre de dientes de sable, un perezoso y una combinación prehistórica de ardilla y rata, conocida como Scrat.",
    "rating": "7.5",
    "year": "2002",
    "thumb": "/img/peliculas_infantiles/96026.jpg"
  },
  {
    "title": "La era de hielo 2",
    "summary": "Después de los hechos de la primera película, Manny, Sid, Diego y el resto de los animales tendran que dejar su hogar para evitar una inundación provocado por Scrat, quien busca poder agarrar su bellota. En el camino, Manny se encuentra que con Ellie, una mamut que se confunde con ser una mamut como una zarigüeya.",
    "rating": "7.1",
    "year": "2006",
    "thumb": "/img/peliculas_infantiles/96027.jpg"
  },
  {
    "title": "La era de hielo 3",
    "summary": "Ahora que Manny y Ellie van a tener una hija, Manny se asegura de que sea un buen padre, Diego piensa dejar la manada y Sid roba 3 huevos de dinosaurio y luego es capturado por un dinosaurio. La manada entra al mundo subterraneo y van a tener la ayuda de Buck, una comadreja. Mientras tanto, Scrat se enamora de Scratty, una ardilla dientes de sable que tambien se interesa en la bellota.",
    "rating": "6.3",
    "year": "2009",
    "thumb": "/img/peliculas_infantiles/96028.jpg"
  },
  {
    "title": "La era de hielo 4",
    "summary": "La loca persecución de Scrat por su escurridiza bellota desde el principio de los tiempos, tiene consecuencias que cambiarán el mundo: un cataclismo continental que desencadenará la mayor de las aventuras para Manny, Diego y Sid. En medio de estas agitaciones, Sid se reencuentra con su Abuelita Gruñona y la manada tropieza con una extraña cuadrilla de piratas de altamar decididos a impedirles su regreso a casa.",
    "rating": "6.1",
    "year": "2012",
    "thumb": "/img/peliculas_infantiles/96064.jpg"
  },
  {
    "title": "La era de hielo: Choque de mundos",
    "summary": "Scrat y su mítica bellota estan en el espacio, donde accidentalmente desencadenará una serie de acontecimientos que amenazarán la Edad de Hielo. Para salvarse, Sid, Manny, Diego y el resto de la manada deberán salir de su hogar y embarcarse en una nueva aventura.",
    "rating": "3.9",
    "year": "2016",
    "thumb": "/img/peliculas_infantiles/96065.jpg"
  },
  {
    "title": "Flow",
    "summary": "En un mundo al borde del colapso, un gato solitario pierde su hogar por una inundación y encuentra refugio en un barco con otras especies. Juntos, deberán superar diferencias y desafíos mientras navegan por un misterioso paisaje sumergido.",
    "rating": "9.8",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/126611.jpg"
  },
  {
    "title": "Frozen: Una Aventura Congelada",
    "summary": "Cuando la recién coronada Reina Elsa accidentalmente usa su poder para convertir cosas en hielo y maldecir su hogar en un invierno infinito, su hermana Anna se une a un hombre de montaña, su juguetón reno y un muñeco de nieve para cambiar las condiciones climáticas.",
    "rating": "8.5",
    "year": "2013",
    "thumb": "/img/peliculas_infantiles/85982.jpg"
  },
  {
    "title": "Garfield: Fuera de casa",
    "summary": "Garfield, el famoso gato que odia los lunes y es amante de la lasaña, está a punto de vivir una salvaje aventura al aire libre. Tras un inesperado reencuentro con su padre, el desaliñado gato callejero Vic, Garfield y su amigo canino Odie se ven obligados a abandonar su mimada vida para unirse a Vic en un divertidísimo atraco de alto riesgo.",
    "rating": "7.9",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/98458.jpg"
  },
  {
    "title": "Green Arrow",
    "summary": "En un aeropuerto, el superhéroe deberá proteger a una joven princesa de quienes intentan asesinarla. Cortometraje incluído en el DVD americano de \"Superman-Batman. Apocalipsis\", no así en su versión española.",
    "rating": "7.5",
    "year": "2010",
    "thumb": "/img/peliculas_infantiles/71692.jpg"
  },
  {
    "title": "Guardianes del museo",
    "summary": "Vincent, un joven gato solitario, logra salvarse de una inundación gracias a la ayuda de una astuta rata llamada Maurice, quien se convierte en su mejor amigo. Sin querer, ambos terminan en el Museo del Hermitage, en Rusia, donde Vincent conoce a un grupo de gatos que protege las obras de arte de los roedores. Vincent por fin se siente como parte de una familia, por lo que decide mantener oculto a Maurice, incluso de la bella Cleopatra, la gatita de la sala egipcia. Cuando unos ladrones tratan de robar una de las pinturas más famosas del mundo, Vincent y Maurice deben trabajar en equipo para salvarla y protegerse mutuamente de todos los peligros que los acechan.",
    "rating": "4.7",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/68441.jpg"
  },
  {
    "title": "Hotel Transylvania 4: Transformanía",
    "summary": "Al sentirse que no pertenece en el hotel lleno de monstruos, Johnny se cruza con Van Helsing y su nuevo invento, el \"Rayo Monstruificante\", permitiendo que Johnny se convierta en un monstruo, pero con la consecuencia de que Drácula y sus amigos monstruosos se transforman en humanos.",
    "rating": "4.3",
    "year": "2022",
    "thumb": "/img/peliculas_infantiles/87759.jpg"
  },
  {
    "title": "Intensa-Mente",
    "summary": "Riley es una chica que disfruta o padece toda clase de sentimientos. Aunque su vida ha estado marcada por la Alegría, también se ve afectada por otro tipo de emociones. Lo que Riley no entiende muy bien es por qué motivo tiene que existir la Tristeza en su vida. Una serie de acontecimientos hacen que Alegría y Tristeza se mezclen en una peligrosa aventura que dará un vuelco al mundo de Riley.",
    "rating": "8.9",
    "year": "2015",
    "thumb": "/img/peliculas_infantiles/98194.jpg"
  },
  {
    "title": "IntensaMente 2",
    "summary": "Riley, ahora adolescente, enfrenta una reforma en la Central de sus emociones. Alegría, Tristeza, Ira, Miedo y Asco deben adaptarse a la llegada de nuevas emociones: Ansiedad, Vergüenza, Envidia y Ennui.",
    "rating": "9.5",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/104980.jpg"
  },
  {
    "title": "Kung Fu Panda",
    "summary": "Cuando el Valle de la Paz se ve amenazado, el perezoso Po el panda descubre su destino como el “elegido” y se entrena para convertirse en un héroe de kung fu, pero no será fácil transformar al vago desaliñado en un valiente guerrero. Depende del Maestro Shifu y los Cinco Furiosos: Tigresa, Grulla, Mantis, Víbora y Mono: intentarlo.",
    "rating": "8.3",
    "year": "2008",
    "thumb": "/img/peliculas_infantiles/85824.jpg"
  },
  {
    "title": "Kung Fu Panda 2",
    "summary": "Po está ahora viviendo su sueño como el Guerrero del Dragón, protegiendo el Valle de la Paz junto a sus amigos y sus compañeros maestros del kung fu. Los Cinco Furiosos. Pero su nueva e impresionante vida se encuentra amenazada por la aparición de un villano formidable, que planea usar un arma secreta imparable para conquistar China y destruir el kung fu. Po debe volver la vista a su pasado para descubrir los secretos de su misterioso origen; solo entonces podrá adquirir la fuerza que necesita para vencer.",
    "rating": "7.4",
    "year": "2011",
    "thumb": "/img/peliculas_infantiles/85825.jpg"
  },
  {
    "title": "Kung Fu Panda 3",
    "summary": "Mientras visita una aldea secreta de pandas con su padre, Po se ve obligado a improvisar un peculiar ejército para detener a un espíritu malvado que amenaza a toda China.",
    "rating": "7.9",
    "year": "2016",
    "thumb": "/img/peliculas_infantiles/85838.jpg"
  },
  {
    "title": "Kung Fu Panda 4",
    "summary": "Po se está preparando para convertirse en el líder espiritual de su Valle de la Paz, pero también necesita a alguien que ocupe su lugar como Guerrero Dragón. Como tal, entrenará a un nuevo practicante de kung fu para el lugar y se encontrará con un villano llamado Camaleón que evoca villanos del pasado.",
    "rating": "8.4",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/94028.jpg"
  },
  {
    "title": "Las Aventuras de Tintín",
    "summary": "Tintín, un joven periodista dotado de una curiosidad insaciable, y su leal perro Milú descubren que la maqueta de un barco contiene un enigmático y secular secreto que deben investigar. A partir de ese momento, Tintín se verá acosado por Ivan Ivanovitch Sakharine, un diabólico villano que cree que el joven ha robado un valioso tesoro vinculado a un cruel pirata llamado Rackham el Rojo. Pero, con la ayuda de Milú, del cascarrabias capitán Haddock y de los torpes detectives Hernández y Fernández, viajará por medio mundo, sirviéndose de su proverbial astucia para burlar a sus perseguidores y encontrar antes que ellos El Unicornio, un navío hundido que puede proporcionar la clave de una fabulosa fortuna y de una antigua maldición.",
    "rating": "10.0",
    "year": "2011",
    "thumb": "/img/peliculas_infantiles/82785.jpg"
  },
  {
    "title": "Las Extrañas Navidades de Jack y Sally",
    "summary": "Cansado de asustar a los humanos cada 31 de octubre con la misma vieja bolsa de trucos, Jack Skellington, el rey de Halloween Town, secuestra a Santa Claus y planea entregar cabezas encogidas y otros regalos macabros a los niños en la mañana de Navidad. Pero a medida que la Navidad se acerca, la novia de Jack, Sally, intenta frustrar sus planes equivocados.",
    "rating": "9.2",
    "year": "1993",
    "thumb": "/img/peliculas_infantiles/93111.jpg"
  },
  {
    "title": "Las momias y el anillo perdido",
    "summary": "En las entrañas de la tierra, ¡existe una ciudad de momias! Por mandato imperial, la Princesa Nefer debe casarse con Thut, un ex auriga de carros. Ninguno desea el matrimonio; Nefer porque ansía la libertad, y Thut porque es alérgico al matrimonio. Pero los designios de los dioses son irrevocables: Thut deberá desposar a Nefer y custodiar el anillo real que el Faraón le ha otorgado; si algo le ocurriera a este, Thut perdería los ojos y la lengua. Mientras tanto, en nuestro mundo, Lord Carnaby lleva a cabo una excavación arqueológica y encuentra algo único: ¡un anillo de boda real egipcia! Thut debe ir al mundo de los humanos para recuperarlo. Le acompaña Sekhem, su hermano de 12 años, con su mascota cocodrilo, y Nefer. Juntos vivirán una gran aventura en la moderna Londres y descubrirán algo que no entraba en sus planes: enamorarse.",
    "rating": "8.8",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/82779.jpg"
  },
  {
    "title": "LEGO Disney Princesa: Aventura en el castillo",
    "summary": "Tiana, Moana, Blancanieves, Rapunzel y Ariel se embarcan en una aventura mientras son transportadas inesperadamente a un castillo misterioso. ¡Poco después de llegar, pronto descubren que Gaston ha tramado un malvado plan para apoderarse de todos sus reinos!. Los personajes de Princess deben trabajar juntos para resolver desafíos ocultos en lo profundo de los muros del castillo e intentar salvar sus reinos de Gaston. ¿Prevalecerán la valentía, la rapidez de pensamiento y el trabajo en equipo?",
    "rating": "7.6",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/82778.jpg"
  },
  {
    "title": "Leo",
    "summary": "Leo, un lagarto hastiado de 74 años, ha estado atrapado en el mismo salón de clases de Florida durante décadas con su compañero de terrario, Squirtle, la tortuga. Cuando descubre que sólo le queda un año de vida, planea escapar para experimentar la vida en el exterior, pero en lugar de eso queda atrapado en los problemas de sus ansiosos estudiantes, incluido un profesor sustituto increíblemente malo.",
    "rating": "9.0",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/79847.jpg"
  },
  {
    "title": "La Leyenda Del Dragón",
    "summary": "En la antigua China, después de un enfrentamiento con los humanos, los dragones son desterrados del reino. Muchos años después, Ping, una huérfana inocente que anhela la libertad, cuida de los últimos dos dragones. Tristemente descubre que la hembra ha muerto. El macho, Danzi, está custodiando un huevo de dragón valioso y raro. Cuando llegan los guardias del palacio, Danzi desaparece, y antes de que Ping tenga la oportunidad de explicar lo sucedido, es confundida con una cómplice y decide huir.  Danzi y Ping escapan del palacio juntos y deben devolver el huevo de dragón al océano para salvar a todos los dragones de la extinción. En esta aventura emocionante y peligrosa, Ping encuentra la forma de desatar su poder y descubre que es una pieza clave en la leyenda del dragón: una verdadera guardiana de dragones.",
    "rating": "6.4",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/121903.jpg"
  },
  {
    "title": "La Liga de la Justicia Oscura",
    "summary": "Batman forma la Liga de la Justicia Oscura, un nuevo equipo de especialistas en artes oscuras que es encabezado por John Constantine. El equipo debe revelar el misterio de una plaga sobrenatural y enfrentar a los poderosos villanos detrás del asedio.",
    "rating": "7.0",
    "year": "2017",
    "thumb": "/img/peliculas_infantiles/72241.jpg"
  },
  {
    "title": "La Liga de la Justicia Oscura: Guerra Apokolips",
    "summary": "Culminando seis años de la aventura de \"Justice League: War\" en 2014, \"Justice League Dark: Apokolips War\" presenta un planeta Tierra totalmente devastado por el tirano intergaláctico Darkseid en el que los superhéroes apenas han podido hacer frente a la guerra. Los últimos bastiones de guerreros que aún quedan en pie deben reagruparse para crear una estrategia que les permita enfrentarse a Darkseid con el propósito de salvar al planeta y a sus pocos supervivientes. Esta es la guerra que acabará con todas las guerras.",
    "rating": "9.0",
    "year": "2020",
    "thumb": "/img/peliculas_infantiles/80524.jpg"
  },
  {
    "title": "Liga de la Justicia: Crisis en Tierras Infinitas - Parte 1",
    "summary": "El Antimonitor (la contrapartida malvada del Monitor) es liberado en el Multiverso DC y comienza a destruir las diferentes Tierras que lo componen. El Monitor intenta reclutar héroes de todo el Multiverso, pero es asesinado. Adaptación animada de La Liga de la Justicia: Crisis en Tierras Infinitas.",
    "rating": "5.5",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/84977.jpg"
  },
  {
    "title": "Liga de la Justicia: Crisis en Tierras Infinitas - Parte 2",
    "summary": "El Antimonitor (la contrapartida malvada del Monitor) se desata en el Multiverso DC y comienza a destruir las diferentes Tierras que lo componen. El Monitor intenta reclutar a héroes de todo el Multiverso para contraatacar.",
    "rating": "3.1",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/95181.jpg"
  },
  {
    "title": "Liga de la Justicia: Crisis en Tierras Infinitas – Parte 3",
    "summary": "Universos paralelos se desmoronan cuando el Antimonitor ataca. La Liga de la Justicia y héroes de otras épocas unen fuerzas para detener la destrucción inminente, dispuestos a sacrificarse por el triunfo.",
    "rating": "3.9",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/98527.jpg"
  },
  {
    "title": "Liga de la justicia: Dioses y monstruos",
    "summary": "La Liga de la Justicia: Dioses y Monstruos explora una realidad recién concebida en el Universo DC, donde los miembros de la Liga: Superman, Batman y Wonder Woman son versiones mucho más oscuras de los superhéroes que las personas piensan que conocen.",
    "rating": "7.1",
    "year": "2015",
    "thumb": "/img/peliculas_infantiles/87773.jpg"
  },
  {
    "title": "La Liga De La Justicia: El Trono De Atlantis",
    "summary": "Después de los acontecimientos de la Liga de la Justicia: War, Ocean Master y Black Manta han declarado una guerra contra la superficie en represalia de las consecuencias de la invasión planetaria de Apokoliptian-tirano Darkseid. La reina Atlanna busca a su otro hijo, el medio hermano de Ocean Master, Arthur Curry, un medio humano con poderes acuáticos sin conocimiento de su herencia atlante, para restablecer el equilibrio. Viviendo con poderes que no entiende y viendo el peligro a su alrededor, Curry toma medidas para abrazar su destino, unirse a la Liga de la Justicia, y con sus nuevos compañeros de equipo que lucha para salvar a la Tierra de la destrucción total.",
    "rating": "6.3",
    "year": "2015",
    "thumb": "/img/peliculas_infantiles/87774.jpg"
  },
  {
    "title": "La Liga De La Justicia: Guerra",
    "summary": "El mundo está bajo ataque de una armada alienígena liderada por el poderoso Apokoliptian, Darkseid. Un grupo de superhéroes que consiste en Superman, Batman, Mujer Maravilla, El Flash, Linterna Verde, Cyborg y Shazam deben dejar de lado sus diferencias y reunirse para defender la Tierra.",
    "rating": "7.9",
    "year": "2014",
    "thumb": "/img/peliculas_infantiles/72127.jpg"
  },
  {
    "title": "La Liga de la Justicia: La paradoja del tiempo",
    "summary": "Barry Allen despierta en una realidad alternativa, donde descubre que ningun héroe de la Liga de la Justicia existe, a excepción de Batman, Aquaman y Wonder Woman; estos dos últimos tienen una enorme guerra, incluso los Atlantes de Aquaman inundaron Europa y las Amazonas conquistaron Inglaterra.",
    "rating": "9.3",
    "year": "2013",
    "thumb": "/img/peliculas_infantiles/72126.jpg"
  },
  {
    "title": "Liga de la justicia: mundo Bélico",
    "summary": "Warworld, un lugar de interminables y brutales combates de gladiadores, Batman, Superman, Wonder Woman y otros deben unirse para formar una resistencia imbatible que lleve a todo el planeta a la libertad.",
    "rating": "1.9",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/68840.jpg"
  },
  {
    "title": "The Little Mermaid",
    "summary": "In this \"half-fish\" out-of-water animated adventure, a mermaid princess makes a bargain with a sea witch to become human.",
    "rating": "5.5",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/101518.jpg"
  },
  {
    "title": "Los Casagrande: La Película",
    "summary": "En un viaje a México por su cumpleaños, Ronnie Anne, de 12 años, libera por accidente a una deidad atrapada en una montaña y necesita la ayuda de su familia para arreglarlo.",
    "rating": "7.7",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/92739.jpg"
  },
  {
    "title": "Los Minions",
    "summary": "La historia de Los Minions se remonta al principio de los tiempos. Empezaron siendo organismos amarillos unicelulares que evolucionaron a través del tiempo, poniéndose siempre al servicio de los amos más despreciables. Ante su incapacidad para mantener a esos amos – desde el T. Rex a Napoleón –, los Minions acaban encontrándose solos y caen en una profunda depresión. Sin embargo, uno de ellos, llamado Kevin, tiene un plan. Acompañado por el rebelde Stuart y el adorable Bob, emprende un emocionante viaje para conseguir una jefa a quien servir, la terrible Scarlet Overkill. Pasarán de la helada Antártida, a la ciudad de Nueva York en los años sesenta, para acabar en el Londres de la misma época, donde deberán enfrentarse al mayor reto hasta la fecha: salvar a la raza Minion de la aniquilación.",
    "rating": "4.9",
    "year": "2015",
    "thumb": "/img/peliculas_infantiles/114412.jpg"
  },
  {
    "title": "Los Peludos",
    "summary": "No mucha gente sabe que todas las casas están habitadas por finlandeses. Son criaturas peludas que aparecen en el mundo humano para cuidar una casa y mantener el hogar. Finnick es un joven finlandés al que no parece importarle su responsabilidad de hacer de su casa un hogar. Sólo le está gastando bromas a «su gente» y esa es la razón por la que ninguna de las familias quiso quedarse mucho tiempo en su casa. Todo cambia cuando una nueva familia llega a su casa, donde los trucos de Finnick no funcionan del todo, conoce a Christine, de 13 años, y empiezan a suceder hechos inexplicables en la ciudad. Finnick y Christine, que son tan diferentes, tendrán que formar equipo y trabajar juntos para resolver el misterio de los acontecimientos y salvar la ciudad.",
    "rating": "5.8",
    "year": "2022",
    "thumb": "/img/peliculas_infantiles/82704.jpg"
  },
  {
    "title": "Los Simpsons: The Past and the Furious",
    "summary": "Lisa viaja al pasado hasta 1923. Allí descubre que los alces de Springfield, que en su día fueron clave para el ecosistema de la ciudad, fueron aniquilados en 1925, lo que provocó el colapso del medio ambiente de la ciudad. Lisa une fuerzas junto al joven Monty Burns para salvar a los alces, pero sus acciones convierten involuntariamente a Burns en un despiadado magnate.",
    "rating": "5.0",
    "year": "2025",
    "thumb": "/img/peliculas_infantiles/127062.jpg"
  },
  {
    "title": "Los Súper Descendientes",
    "summary": "Ni acrobática ni atlética, Hedvig es seguramente demasiado torpe para ser una superheroína. Para poder seguir los pasos de su padre, Super Lion, acepta el reto de convencer a su escéptico entorno de lo contrario.",
    "rating": "",
    "year": "2022",
    "thumb": "/img/peliculas_infantiles/85709.jpg"
  },
  {
    "title": "Los tipos malos: Una Navidad muy mala",
    "summary": "El Sr. Lobo y sus amigos delincuentes deben volver a despertar el espíritu festivo en la ciudad para continuar con su robo espectacular de Navidad.",
    "rating": "3.6",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/82701.jpg"
  },
  {
    "title": "Luck",
    "summary": "¡Sam Greenfield es la persona con menos suerte del mundo! De repente, llega a la nunca antes vista Tierra de la Suerte, y tendrá que unirse a las criaturas mágicas del lugar para cambiar su suerte.",
    "rating": "6.6",
    "year": "2022",
    "thumb": "/img/peliculas_infantiles/71325.jpg"
  },
  {
    "title": "Maggie Simpson en El Despertar De La Siesta",
    "summary": "En una guardería muy, muy lejana ... pero aún en Springfield, Maggie está en una búsqueda épica de su chupete robado. Su aventura la pone cara a cara con jóvenes padawans, señores Sith, droides familiares, escoria rebelde y una batalla definitiva contra el lado oscuro, en este cortometraje original que celebra la galaxia de Star Wars.",
    "rating": "4.0",
    "year": "2021",
    "thumb": "/img/peliculas_infantiles/78842.jpg"
  },
  {
    "title": "Megamente contra el sindicato de la perdición",
    "summary": "El antiguo equipo de villanos de Megamente, El sindicato de Doom, han regresado.  Nuestro héroe cabezon azul recién coronado, ahora debe mantener apariencias malvadas hasta que pueda reunir a sus amigos para evitar que sus antiguos compañeros malvados lancen Metro City a la Luna.",
    "rating": "",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/91279.jpg"
  },
  {
    "title": "Mi teoría de la popularidad",
    "summary": "Erwin, una niña genio, es la estudiante más joven de la escuela secundaria. Ella se enfrenta a un problema de aislamiento social. Con su compañero marginado Winston, el dúo se une para inventar una sustancia química que cambiará la jerarquía de la escuela secundaria para siempre.",
    "rating": "9.0",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/95066.jpg"
  },
  {
    "title": "Mi villano favorito",
    "summary": "En una alegre urbanización con cuidados jardines rodeados por verjas de madera pintadas de blanco y llenos de rosales, sobresale una casa negra con el césped amarillento. Los vecinos ignoran que debajo de la vivienda hay un enorme escondite secreto. Allí está Gru, rodeado por un pequeño ejército de lacayos, planeando el mayor robo de toda la historia. ¡Va a robarse con la luna!",
    "rating": "8.3",
    "year": "2010",
    "thumb": "/img/peliculas_infantiles/98237.jpg"
  },
  {
    "title": "Mi Villano Favorito 2",
    "summary": "Ahora que el incansable y emprendedor Gru ha dejado atrás una vida dedicada a las fechorías para criar a Margo, Edith y Agnes, dispone de mucho tiempo libre para disfrutarlo con ellas, el Dr. Nefario y los minions. Pero, justo cuando empieza a adaptarse a su papel de padre de familia, una organización mundial ultrasecreta dedicada a la lucha contra el mal llama a su puerta.",
    "rating": "8.5",
    "year": "2013",
    "thumb": "/img/peliculas_infantiles/98238.jpg"
  },
  {
    "title": "Mi Villano Favorito 3",
    "summary": "Nuevas aventuras de Gru, Lucy, sus adorables hijas Margo, Edith y Agnes y por supuesto los Minions. En esta ocasión veremos como el gemelo de Gru, desparecido hace muchísimos años, emerge, lo que ocasionará una enorme rivalidad entre hermanos. Además, aparecerá en escena un nuevo villano llamado Balthazar Bratt. Se trata de una estrella juvenil de los años 80 que que ha estado haciendo maldades en el mundo desde que alcanzó la pubertad y su show fue cancelado. Odia que le ridiculicen y eso le lleva a querer controlar el mundo.",
    "rating": "5.3",
    "year": "2017",
    "thumb": "/img/peliculas_infantiles/98239.jpg"
  },
  {
    "title": "Mi villano favorito 4",
    "summary": "Gru, Lucy y las niñas -Margo, Edith y Agnes- dan la bienvenida a un nuevo miembro en la familia: Gru Junior, que parece llegar con el propósito de ser un suplicio para su padre. Gru tendrá que enfrentarse en esta ocasión a su nueva némesis Maxime Le Mal y su sofisticada y malévola novia Valentina, lo que obligará a la familia a tener que darse a la fuga.",
    "rating": "8.6",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/103446.jpg"
  },
  {
    "title": "Mickey salva la Navidad",
    "summary": "Mickey, Minnie y sus amigos intentan celebrar la Navidad perfecta en su cabaña nevada. Sin embargo, cuando Pluto hace que Santa pierda todos los regalos en su trineo, los amigos viajan al Polo Norte en una búsqueda para salvar la Navidad.",
    "rating": "6.2",
    "year": "2022",
    "thumb": "/img/peliculas_infantiles/82781.jpg"
  },
  {
    "title": "Mickey y sus Amigos: Dulce o Truco",
    "summary": "Mickey y sus amigos están pidiendo caramelos por Halloween cuando llegan a la casa más espeluznante de la zona en busca de los mejores dulces. Se topan con la bruja Hazel, quien les lanza un hechizo.",
    "rating": "6.8",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/78461.jpg"
  },
  {
    "title": "Miniespías: Armagedón",
    "summary": "Cuando un desarrollador de videojuegos libera un virus informático, los hijos de dos agentes secretos se unen para salvar a sus padres... y al mundo.",
    "rating": "4.2",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/66954.jpg"
  },
  {
    "title": "Minions: Nace un villano",
    "summary": "Mucho antes de convertirse en un genio del mal, Gru no era más que un niño de 12 años en plenos años 70 tratando de conquistar el mundo desde el sótano de su casa de un barrio residencial cualquiera. Y no le iba demasiado bien. Pero cuando Gru se cruza en su camino con Kevin, Stuart, Bob, y Otto —un nuevo Minion con aparato en los dientes y desesperado por sentirse aceptado—, esta inesperada familia unirá fuerzas para construir su primera guarida, diseñar sus primeras armas y llevar a cabo sus primeras misiones.",
    "rating": "8.9",
    "year": "2022",
    "thumb": "/img/peliculas_infantiles/114413.jpg"
  },
  {
    "title": "Moana 2",
    "summary": "Después de recibir una llamada inesperada de sus antepasados ​​navegantes, Moana viajará a los lejanos mares de Oceanía, donde vivirá una peligrosa aventura con su nueva tripulación.",
    "rating": "8.6",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/126610.jpg"
  },
  {
    "title": "Moana: Un mar de aventuras",
    "summary": "En la antigua Polinesia, cuando una terrible maldición del semidiós Maui llega a la isla de Moana, ella responde al llamado del océano para buscar al semidiós y arreglar las cosas.",
    "rating": "8.9",
    "year": "2016",
    "thumb": "/img/peliculas_infantiles/126609.jpg"
  },
  {
    "title": "Monster High 2",
    "summary": "Cuando Clawdeen Wolf, Draculaura y Frankie Stein entran en su segundo año en Monster High, el poder de tres se pone a prueba al enfrentarse a retos aún mayores este año: nuevos estudiantes, nuevos poderes, amistades en evolución y una amenaza aún mayor que no sólo podría destrozar su amistad, sino que podría cambiar el mundo para siempre.",
    "rating": "6.6",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/77208.jpg"
  },
  {
    "title": "Monstruo del mar",
    "summary": "Una chica que viaja de polizona en el barco de un legendario cazador de monstruos inicia un viaje épico por mares inexplorados que hará historia.",
    "rating": "8.4",
    "year": "2022",
    "thumb": "/img/peliculas_infantiles/82407.jpg"
  },
  {
    "title": "La muerte de Superman",
    "summary": "Cuando un monstruo alienigena salvaje emerge de un lugar subterráneo de descanso y desata una devastación descontrolada, la Liga de la justicia es rápidamente llamada para detener a esa colosal fuerza de la naturaleza. Pero pronto se hace evidente que sólo Superman puede lidiar contra esa monstruosidad que ha sido apodada como Doomsday. Luchando a través de todo Estados Unidos, los dos luchan hasta el cansancio hasta llegar al corazón de Metrópolis. Golpe a golpe, Superman finalmente acaba con la amenaza de Doomsday a medida que lanza un último puñetazo y colapsa para siempre.",
    "rating": "8.6",
    "year": "2018",
    "thumb": "/img/peliculas_infantiles/71701.jpg"
  },
  {
    "title": "La muerte y el regreso de Superman",
    "summary": "La muerte de Superman (2018) y El reinado de los Supermanes (2019) se presentan ahora como un largometraje de animación de más de dos horas, sin abreviar y sin cortes.",
    "rating": "8.4",
    "year": "2019",
    "thumb": "/img/peliculas_infantiles/96841.jpg"
  },
  {
    "title": "Mundo Miraculous: París, Las Aventuras de Shadybug y Claw Noir",
    "summary": "Ladybug y Cat Noir descubren héroes en un mundo paralelo.",
    "rating": "7.2",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/95861.jpg"
  },
  {
    "title": "Nezha: El renacer de un dios",
    "summary": "La historia tiene lugar tres mil años después de \"Nezha nao hai\". Nezha nace de nuevo ¿Qué desafíos enfrentará en esta vida? Un nuevo superhéroe está naciendo en silencio...",
    "rating": "9.1",
    "year": "2021",
    "thumb": "/img/peliculas_infantiles/127597.jpg"
  },
  {
    "title": "El Origen De Los Guardianes",
    "summary": "'El origen de los guardianes' es una aventura épica y mágica que cuenta la historia de Santa Claus, el Conejo de Pascua, el Hada de los Dientes y Jack Frost - personajes legendarios con desconocidas habilidades extraordinarias. Cuando un espíritu maligno, conocido como Sombra, decide inundar de miedo los corazones de los niños, los Guardianes inmortales unen sus fuerzas para proteger los deseos, las creencias y la imaginación de los niños.",
    "rating": "8.0",
    "year": "2012",
    "thumb": "/img/peliculas_infantiles/82576.jpg"
  },
  {
    "title": "¡Patos!",
    "summary": "Después de que una familia de patos migratorios aterriza en su estanque con emocionantes historias de lugares remotos, la familia Mallard embarca en un viaje familiar, atravezando la ciudad de Nueva York, con destino a la tropical Jamaica.",
    "rating": "8.8",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/87284.jpg"
  },
  {
    "title": "PAW Patrol: La súper película",
    "summary": "Un meteorito mágico impacta en Ciudad Aventura y otorga superpoderes a los cachorros de la Patrulla Canina.",
    "rating": "9.3",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/78841.jpg"
  },
  {
    "title": "The Phantom Stranger",
    "summary": "Ambientada en la década de 1970, el corto sigue a la joven adulta Jess cuando se une a sus amigos en una fiesta en una mansión en ruinas organizada por el misterioso Seth. Cuando cosas extrañas comienzan a sucederle a Jess y a sus amigos, Phantom Stranger interviene para salvarla de un triste destino.",
    "rating": "6.1",
    "year": "2020",
    "thumb": "/img/peliculas_infantiles/71698.jpg"
  },
  {
    "title": "Plankton: La película",
    "summary": "La enredada historia de amor de Plankton con su esposa computadora suma una complicación más cuando ella se rebela y decide destruir el mundo sin él.",
    "rating": "6.9",
    "year": "2025",
    "thumb": "/img/peliculas_infantiles/127593.jpg"
  },
  {
    "title": "Pollitos en fuga",
    "summary": "Cuando un gallo entra aparentemente volando a una granja de pollos, las gallinas lo ven como una oportunidad para escapar de sus malvados dueños.",
    "rating": "6.5",
    "year": "2000",
    "thumb": "/img/peliculas_infantiles/83241.jpg"
  },
  {
    "title": "Pollitos en fuga: El origen de los nuggets",
    "summary": "Una intrépida banda de pollos sale aleteando al rescate de su especie cuando surge una nueva amenaza en una granja cercana, donde se están cocinando negocios turbios.",
    "rating": "6.9",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/83242.jpg"
  },
  {
    "title": "Ralph, el demoledor",
    "summary": "Durante décadas, Ralph ha vivido a la sombra de Repara-Félix Jr., el chico bueno de su videojuego. Cansado de ser el malo de la historia, Ralph decide tomar el asunto por sus propias y gigantes manos, y se lanza en un viaje a través de los distintos mundos y generaciones de videojuegos para demostrarle al mundo que él también puede ser un héroe.",
    "rating": "8.6",
    "year": "2012",
    "thumb": "/img/peliculas_infantiles/91738.jpg"
  },
  {
    "title": "Rango",
    "summary": "Rango es un camaleón ordinario que accidentalmente acaba en la ciudad de Dirt, un pueblo sin ley en el Salvaje Oeste que necesita desesperadamente un nuevo sheriff.",
    "rating": "7.0",
    "year": "2011",
    "thumb": "/img/peliculas_infantiles/115223.jpg"
  },
  {
    "title": "El rey león",
    "summary": "El príncipe león Simba y su padre son el blanco de su amargado tío, que quiere ascender al trono.",
    "rating": "8.5",
    "year": "1994",
    "thumb": "/img/peliculas_infantiles/91311.jpg"
  },
  {
    "title": "El rey león",
    "summary": "La nueva versión de acción real de EL REY LEÓN de Disney, del director Jon Favreau, nos lleva a la sabana africana donde un futuro rey ha nacido. Simba idolatra a su padre, el rey Mufasa, y está entusiasmado con su destino real. Pero no todos en el reino celebran la llegada del nuevo cachorro. Scar, el hermano de Mufasa y antiguo heredero al trono, tiene sus propios planes. La batalla de Pride Rock se ve teñida de traición, tragedia y drama, y acaba forzando a Simba al exilio. Con la ayuda de una curiosa pareja de amigos nuevos, Simba tendrá que arreglárselas para crecer y recuperar lo que legítimamente le corresponde.",
    "rating": "8.8",
    "year": "2019",
    "thumb": "/img/peliculas_infantiles/93443.jpg"
  },
  {
    "title": "El rey león 1½",
    "summary": "Timón la suricata y Pumbaa el jabalí cuentan la historia de «El rey león» desde su propia perspectiva.",
    "rating": "6.2",
    "year": "2004",
    "thumb": "/img/peliculas_infantiles/91310.jpg"
  },
  {
    "title": "El rey león II: El reino de Simba",
    "summary": "Kiara, la primogénita de Simba y heredera de sus dominios, escapa de sus protectores y, buscando aventuras, se adentra en sombríos territorios que están fuera de los límites del reino de su padre. En su camino conoce a Kovu, un joven cachorro: alcanzar la paz entre los habitantes de las tierras oscuras y los del territorio de Simba dependerá de ellos dos.",
    "rating": "6.1",
    "year": "1998",
    "thumb": "/img/peliculas_infantiles/91312.jpg"
  },
  {
    "title": "El Rey Mono",
    "summary": "Un mono y su vara mágica unen fuerzas en una épica aventura en la que se enfrentan a demonios, dragones, dioses y al peor de los adversarios: ¡el mismísimo ego del mono!",
    "rating": "6.3",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/82776.jpg"
  },
  {
    "title": "Reyes de las olas",
    "summary": "Seguido por un equipo que documenta su vida, Cody Maverick, un pingüino surfista, deja a su familia por participar en un campeonato de surf.",
    "rating": "7.0",
    "year": "2007",
    "thumb": "/img/peliculas_infantiles/83162.jpg"
  },
  {
    "title": "Reyes de las olas 2",
    "summary": "Cody, Chicken Joe y Lani han vuelto con su aventura más épica. El Dream Team de los surferos, los Hang 5 pone a prueba a Cody y a sus amigos y les enseñan el significado de trabajar en equipo mientras se dirigen al lugar más legendario del mundo para surfear.",
    "rating": "3.1",
    "year": "2017",
    "thumb": "/img/peliculas_infantiles/83160.jpg"
  },
  {
    "title": "Robot salvaje",
    "summary": "Un robot - ROZZUM unidad 7134, \"Roz\" para abreviar - naufraga en una isla deshabitada y debe aprender a adaptarse al duro entorno, estableciendo gradualmente relaciones con los animales de la isla y convirtiéndose en la madre adoptiva de un ganso huérfano.",
    "rating": "9.8",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/118863.jpg"
  },
  {
    "title": "Rock Dog 3: Rockeando juntos",
    "summary": "Después de recorrer el mundo, Bodi se toma un tiempo libre y regresa a su pueblo. Cuando se entera de que el grupo de chicas, K-9, no sabe quién es la leyenda del rock Angus Scattergood, se ve obligado a unirse al concurso musical, \"Battle the Beat\", para inspirar a una nueva generación de estrellas del rock. Pero después de unirse al programa, Bodi rápidamente se da cuenta de que ha mordido más de lo que puede masticar cuando se convierte en una personalidad sensacional de la televisión de la noche a la mañana.",
    "rating": "7.1",
    "year": "2022",
    "thumb": "/img/peliculas_infantiles/82782.jpg"
  },
  {
    "title": "Rosita Fresita y la Bestia del Plantano",
    "summary": "Cuando un monstruo enorme intenta estropear el Susti-Otoño, Tarta de Fresa y sus amigos deben enfrentarse a sus miedos para resolver el misterio.",
    "rating": "5.8",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/82705.jpg"
  },
  {
    "title": "¡Scooby Doo! ¡Y Krypto al rescate!",
    "summary": "Película de animación protagonizada por Scooby-Doo y Krypto, el perro superhéroe de DC Comics. El film nunca llegó a estrenarse ni anunciarse oficialmente, pero en marzo de 2023 se filtró completo en internet por un ‘leaker’ anónimo.",
    "rating": "6.0",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/68349.jpg"
  },
  {
    "title": "Scooby-Doo! y La maldición del treceavo fantasma",
    "summary": "Mystery Inc. se retira de resolver crímenes luego de arruinar un caso. Cuando Vincent Van Ghoul se pone en contacto con la pandilla sobre una investigación inacabada de Daphne, Shaggy y Scooby, la pandilla entra en acción para terminar el trabajo que consiste en atrapar al 13º Fantasma que escaparon del Cofre de los Demonios y aún están en libertad.",
    "rating": "4.2",
    "year": "2019",
    "thumb": "/img/peliculas_infantiles/88927.jpg"
  },
  {
    "title": "El señor de los anillos: La guerra de los Rohirrim",
    "summary": "Explora la \"historia no contada\" del Abismo de Helm, cientos de años antes de la mítica batalla, y de su fundador, Helm Hammerhand, Rey de Rohan.",
    "rating": "8.2",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/125294.jpg"
  },
  {
    "title": "Shrek",
    "summary": "Un malvado lord exilia a las criaturas de cuentos de hadas al pantano de un ogro gruñón, que debe ir en busca y rescatar a una princesa para el lord con el fin de recuperar su tierra.",
    "rating": "8.8",
    "year": "2001",
    "thumb": "/img/peliculas_infantiles/115480.jpg"
  },
  {
    "title": "Shrek 2",
    "summary": "Shrek y Fiona viajan al Reino de Muy Muy Lejano, donde los padres de Fiona son el Rey y la Reina, para celebrar su matrimonio. Cuando llegan, se dan cuenta de que no son tan bienvenidos como pensaban.",
    "rating": "6.9",
    "year": "2004",
    "thumb": "/img/peliculas_infantiles/115481.jpg"
  },
  {
    "title": "Shrek 4: Para Siempre",
    "summary": "Rumpelstiltskin engaña a un Shrek agobiado por la crisis de la mediana edad para que se deje borrar de la existencia y sea trasladado a una oscura línea temporal alternativa en la que Rumpelstiltskin gobierna de forma suprema.",
    "rating": "5.4",
    "year": "2010",
    "thumb": "/img/peliculas_infantiles/115482.jpg"
  },
  {
    "title": "Shrek ogrorisa la Navidad",
    "summary": "Shrek trata de entrar en el espíritu de la Navidad. Después de prometer a Fiona y a los niños una Navidad que recordarán, se ve obligado a hacer un curso intensivo sobre las vacaciones. Pero justo cuando cree que tiene todo listo para su tranquila Navidad familiar, llaman a la puerta.",
    "rating": "6.3",
    "year": "2007",
    "thumb": "/img/peliculas_infantiles/115479.jpg"
  },
  {
    "title": "Shrek Tercero",
    "summary": "Designado a regañadientes como el heredero de la tierra de Muy Muy Lejano, Shrek urde un plan para instalar al rebelde Artie como el nuevo rey mientras la princesa Fiona trata de evitar un golpe de estado por parte del Príncipe Encantador.",
    "rating": "5.2",
    "year": "2007",
    "thumb": "/img/peliculas_infantiles/115483.jpg"
  },
  {
    "title": "Super Mario Bros. La película",
    "summary": "Mientras trabaja bajo tierra para arreglar una tubería de agua, los plomeros de Brooklyn Mario y su hermano Luigi son transportados por una misteriosa tubería y llegan a un nuevo mundo mágico. Pero cuando los hermanos se separan, Mario se embarca en una búsqueda épica para encontrar a Luigi. Con la ayuda de un residente del Reino Champiñón, Toad y algo de entrenamiento de la gobernante del Reino Champiñón, la Princesa Peach, Mario conocerá su propio poder.",
    "rating": "9.5",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/74730.jpg"
  },
  {
    "title": "Superman viaja al sol",
    "summary": "Impulsado por el odio y los celos, Lex Luthor hurde un complot para matar al Hombre de de Acero - y funciona. Envenenado por la radiación solar, Superman se está muriendo. Con apenas unas semanas de vida por delante, cumple los sueños de su vida, sobre todo revelando su verdadera identidad a Lois Lane. Adaptación animada de la aclamada línea de cómics homónima de Grant Morrison (guión) y Frank Quitely (dibujo).",
    "rating": "6.2",
    "year": "2011",
    "thumb": "/img/peliculas_infantiles/87769.jpg"
  },
  {
    "title": "Superman: Hijo rojo",
    "summary": "La historia explora una realidad alternativa dentro de la serie del famoso superhéroe en la que el bebé Kal-El aterriza en la Unión Soviética y no en los Estados Unidos, lo que convierte a Superman en un icono de los valores soviéticos de la época, tales como el comunismo y el expansionismo.",
    "rating": "6.5",
    "year": "2020",
    "thumb": "/img/peliculas_infantiles/71702.jpg"
  },
  {
    "title": "Superman/Batman: Apocalipsis",
    "summary": "Después de que una nave espacial se estrelle en el puerto de Gotham City, Batman y Superman se encontrarán con un kyrptoniano con poderes a la altura de los del Hombre de Acero. Este personaje resultará ser Kara, primo de Superman. Sin embargo, Darkseid consigue hacerse con el control mental de Kara para hacer frente al Hombre de Acero. Ahora, está en las manos de Batman y Superman el salvar al kryptoniano y derrotar a Darskeid. Como su propio título indica, estará basada en la serie Superman/Batman: Supergirl, a cargo de Jeph Loeb, Michael Turner y Peter Steigerwald y será la continuación espiritual de \"Superman/Batman: Public Enemies\"",
    "rating": "6.4",
    "year": "2010",
    "thumb": "/img/peliculas_infantiles/87776.jpg"
  },
  {
    "title": "Superman/Shazam! El regreso de Black Adam",
    "summary": "Elegido por el mago ¡Shazam! para ser el protector del mundo, el joven Billy Batson se convierte en el Mortal más Poderoso de la Tierra. Luchando junto a Superman contra el vil Black Adam, Billy descubre muy rápidamente los grandes retos a los que los Superhéroes tienen que enfrentarse en este novedoso cortometraje",
    "rating": "6.3",
    "year": "2010",
    "thumb": "/img/peliculas_infantiles/71695.jpg"
  },
  {
    "title": "Tadeo El Explorador 3: La Maldición de la Momia",
    "summary": "A Tadeo le encantaría que sus colegas arqueólogos le aceptasen como a uno más, pero siempre acaba liándola: destroza un sarcófago y desata un conjuro que pone en peligro la vida de sus amigos, Momia, Jeff y Belzoni. Con todos en contra y solo ayudado por Sara, Tadeo emprenderá una huida llena de aventuras, que le llevará de México a Chicago y de París a Egipto, para encontrar la manera de acabar con la maldición de la momia.",
    "rating": "6.0",
    "year": "2022",
    "thumb": "/img/peliculas_infantiles/82806.jpg"
  },
  {
    "title": "Tortugas Ninja: Caos mutante",
    "summary": "Después de años de estar protegidos del mundo humano, los hermanos Turtle se propusieron ganarse los corazones de los neoyorquinos y ser aceptados como adolescentes normales a través de actos heroicos. Su nueva amiga April O'Neil los ayuda a enfrentarse a un notorio sindicato del crimen, pero pronto se vuelven locos cuando un ejército de mutantes se desata sobre ellos.",
    "rating": "7.2",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/66676.jpg"
  },
  {
    "title": "La traviesa hada de los dientes",
    "summary": "Un hada llamada Violeta se pierde en el mundo humano. Para volver al mundo de las hadas, se encuentra con una niña de 12 años llamada Maxie y descubre su verdadero destino.",
    "rating": "1.4",
    "year": "2022",
    "thumb": "/img/peliculas_infantiles/82506.jpg"
  },
  {
    "title": "Trolls 2: Gira Mundial",
    "summary": "Queen Poppy y Branch hacen un descubrimiento sorprendente: hay otros mundos Troll más allá del suyo, y sus diferencias distintivas crean grandes enfrentamientos entre estas diversas tribus. Cuando una misteriosa amenaza pone en peligro a todos los Trolls de la tierra, Poppy, Branch y su banda de amigos deben embarcarse en una búsqueda épica para crear armonía entre los Trolls en disputa para unirlos en contra de cierto destino amargo",
    "rating": "5.8",
    "year": "2020",
    "thumb": "/img/peliculas_infantiles/82709.jpg"
  },
  {
    "title": "Trolls 3: Se armó la banda",
    "summary": "Cuando el hermano de Ramón, Floyd, es secuestrado por sus talentos musicales por un par de nefastos villanos que son estrellas del pop, Ramón y Poppy se embarcan en un viaje emocional para reunir a los otros hermanos y rescatar a Floyd de un destino aún peor que la oscuridad de la cultura pop.",
    "rating": "9.2",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/82707.jpg"
  },
  {
    "title": "Trolls: Festividades en armonía",
    "summary": "Queen Poppy planea el primer intercambio anual de regalos navideños secretos de Trolls Kingdom, pero las cosas no salen como se esperaba.",
    "rating": "8.3",
    "year": "2021",
    "thumb": "/img/peliculas_infantiles/82708.jpg"
  },
  {
    "title": "La Tropa Acción salva la Navidad",
    "summary": "El ambicioso Teddy Von Robo tiene un plan para apropiarse de toda la alegría navideña de Hope Springs, pero la Tropa Acción se une a Santa Claus para salvarla.",
    "rating": "5.0",
    "year": "2022",
    "thumb": "/img/peliculas_infantiles/82808.jpg"
  },
  {
    "title": "Un Gato con Suerte",
    "summary": "Beckett es un gato mimado y egoísta que da por sentada la suerte que le ha tocado. Sin embargo, todo eso está a punto de cambiar cuando pierde por descuido su novena vida. Su tiempo se ha terminado y de pronto se encuentra a las puertas del cielo suplicándole al Guardián una última oportunidad para poder regresar a su perfecta y mundana vida. Desobedeciendo las indicaciones del Guardián, Becket escapa y regresa a la Tierra con otras nueve vidas pero, en esta ocasión, se reencarnará en un animal diferente en cada una de ellas (ratón, cucaracha, mofeta, perro, etc.).",
    "rating": "7.7",
    "year": "2024",
    "thumb": "/img/peliculas_infantiles/98310.jpg"
  },
  {
    "title": "Un gran dinosaurio",
    "summary": "El joven y tímido Apatosaurus, Arlo, emprende un peligroso viaje, junto con su pequeño amigo humano, para regresar a su hogar.",
    "rating": "6.4",
    "year": "2015",
    "thumb": "/img/peliculas_infantiles/90729.jpg"
  },
  {
    "title": "Un jefe en pañales: Especial de Navidad",
    "summary": "La Nochebuena se complica cuando el Jefe Bebé accidentalmente cambia de lugar con uno de los elfos de Santa y se queda varado en el Polo Norte.",
    "rating": "5.2",
    "year": "2022",
    "thumb": "/img/peliculas_infantiles/82786.jpg"
  },
  {
    "title": "Un mundo extraño",
    "summary": "Los Clades son una familia conocida en todo el mundo, todos ellos son unos exploradores de mundos célebres. Un día, todos juntos, llegan a un nuevo lugar nunca pisado por nadie. Allí tendrán que enfrentarse a numerosos peligros y descubrirán nuevas criaturas jamás documentadas. Sin embargo, la misión se pone en riesgo y amenaza fracasar debido a las abundantes peleas entre los componentes de la familia.",
    "rating": "6.6",
    "year": "2022",
    "thumb": "/img/peliculas_infantiles/82783.jpg"
  },
  {
    "title": "Un pequeño Batman Navideño",
    "summary": "Esta Navidad, Damian Wayne quiere ser un superhéroe como su papá, el único e inigualable Batman. Cuando Damian se queda solo en casa, mientras Batman se enfrenta a los peores supervillanos de Gótica durante la Nochebuena, se topa con un plan malvado para robarse la Navidad y aprovecha la oportunidad para salvar el día.",
    "rating": "7.2",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/82710.jpg"
  },
  {
    "title": "Una Aventura Gigante",
    "summary": "Cuenta la historia de Sebastián, Sophia y el pequeño Wawa, quienes emprenderán un inesperado y extraordinario viaje que los llevará a un mundo desconocido inspirado en la cultura Nazca.",
    "rating": "6.8",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/83325.jpg"
  },
  {
    "title": "Una Jungla De Locura 2",
    "summary": "¿A quién llamas para que te ayude cuando un misterioso supervilla no cubre la selva de espuma rosa que explota al contacto con el agua? iA la pandilla de la jungla! A menos de un mes de la temporada de lluvias, la carrera contrarreloj está en marcha. Desde el Polo Norte hasta el Lejano Oriente, atravesando montañas, desiertos y océanos, nuestros héroes tendrán que recorrer el mundo en busca de un antdoto, ilejos de su jungla favorita!",
    "rating": "3.0",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/101519.jpg"
  },
  {
    "title": "La vida secreta de tus mascotas",
    "summary": "Ambientada en un apartamento de Manhattan, las mascotas se reúnen tras la marcha de sus dueños para contar humillantes historias sobre ellos y dar y recibir consejos sobre cómo ser más adorables. El líder de ellos es un Fox Terrier que ve amenazada su posición de privilegio por la llegada de un perro mestizo. Su rivalidad les llevará a acabar en las duras calles de Nueva York, donde se encontrarán con un aparentemente adorable conejo que en realidad es el líder de un ejército de mascotas abandonadas que ha jurado vengarse.",
    "rating": "6.2",
    "year": "2016",
    "thumb": "/img/peliculas_infantiles/89282.jpg"
  },
  {
    "title": "La Vida Secreta De Tus Mascotas 2",
    "summary": "Max se enfrenta a nuevos e importantes cambios en su vida: su dueña Katie no sólo se ha casado, sino que también ha sido madre por primera vez. En un viaje familiar al campo conoce a un perro granjero llamado Rooster, con el que aprende a dominar sus miedos. Mientras tanto, Gidget trata de recuperar el juguete favorito de Max de un apartamento repleto de gatos. Snowball, por otro lado, se embarca en una peligrosa misión para liberar a un tigre blanco, Hu, de sus captures en un circo de animales. Secuela de ‘Mascotas’",
    "rating": "9.0",
    "year": "2019",
    "thumb": "/img/peliculas_infantiles/89283.jpg"
  },
  {
    "title": "Wifi Ralph",
    "summary": "Seis años después de salvar el arcade del ataque de los Cybugs y de la venganza de Turbo,5​ la historia se centrará en las aventuras de Ralph en el espacio de datos de Internet cuando un enrutador Wi-Fi se conecta en la sala de juegos, ya que debe encontrar una pieza de reemplazo para fijar Sugar Rush. A lo largo del camino, Ralph y su mejor amiga Vanellope von Schweetz encuentran nuevas costumbres, mundos y personajes, como el algoritmo de moda Yesss, las princesas de Disney, los superhéroes de Marvel y personajes de Star Wars, y más personajes de videojuegos como Mario y Sonic the Hedgehog.",
    "rating": "6.4",
    "year": "2018",
    "thumb": "/img/peliculas_infantiles/91728.jpg"
  },
  {
    "title": "Wish: El poder de los deseos",
    "summary": "Asha y una pequeña bola de energía ilimitada llamada Star demuestran que cuando la voluntad de un ser humano valiente se conecta con la magia de las estrellas, pueden suceder cosas maravillosas.",
    "rating": "5.6",
    "year": "2023",
    "thumb": "/img/peliculas_infantiles/87285.jpg"
  },
  {
    "title": "The Witcher: Sirenas de las profundidades",
    "summary": "Cuando unos misteriosos seres de las profundidades atacan a unos marineros, solo hay una persona que puede impedir el conflicto entre mar y tierra: Geralt de Rivia.",
    "rating": "3.9",
    "year": "2025",
    "thumb": "/img/peliculas_infantiles/127011.jpg"
  },
  {
    "title": "Zapatos Rojos y los Siete Enanos",
    "summary": "Una princesa que ha sido convertida en una enana a causa de un hechizo decide tratar de encontrar los zapatos rojos con los que supuestamente será capaz de revertir su maldición. La tarea, no obstante, no será tan fácil como se imaginaba en un principio.",
    "rating": "8.2",
    "year": "2019",
    "thumb": "/img/peliculas_infantiles/80890.jpg"
  }
]
