[
  {
    "title": "ALF",
    "originalTitle": "",
    "summary": "La nave espacial de un pequeño extraterrestre del planeta Melmac se estrella contra la Tierra. Los Tanner, una típica familia norteamericana, lo acogen en su casa y lo ocultan no sólo a las autoridades, sino también a los vecinos, amigos y parientes, porque creen que de lo contrario la vida del simpático alienígena (al que llaman Alf) correría peligro. Muy pronto Alf se convierte en uno más de la familia, pero también creará problemas de convivencia, pues es un ser comodón y poco educado que sólo piensa en comer y en ver la tele.",
    "year": "1986",
    "rating": "7.7",
    "thumb": "/img/retro/123949.jpg"
  },
  {
    "title": "Algo habrán hecho",
    "originalTitle": "",
    "summary": "Algo habrán hecho (por la historia argentina) es un programa de la televisión argentina, producido por la productora independiente Eyeworks Cuatro Cabezas, que narra, de manera entretenida y didáctica, los principales hechos que se sucedieron en el país, desde sus inicios, a comienzos del siglo XIX.\n\nEl programa, por el momento, consta de tres temporadas, de cuatro capítulos cada una. La primera temporada se emitió en el año 2005 por Canal Trece con la conducción de Mario Pergolini (productor del ciclo) y el historiador argentino Felipe Pigna, quien tuvo la idea original del programa. En el año 2006 el programa pasa a Telefé y es conducido por Pergolini y Pigna nuevamente.\n\nEn cambio, a finales de 2008 se estrena la tercera temporada, nuevamente en la pantalla de Telefé, ya sin Pergolini (que había decidido a comienzos de ese año retirarse definitivamente de la televisión), que es reemplazado por Juan Di Natale, encargado de la conducción junto a Pigna. Esta edición fue grabada en alta definición.\n\nEl nombre del programa es un juego de palabras con la expresión popular \"Algo habrán hecho\", surgida durante la última dictadura Argentina.",
    "year": "2005",
    "rating": "8.7",
    "thumb": "/img/retro/93400.jpg"
  },
  {
    "title": "Amigos son los amigos",
    "originalTitle": "",
    "summary": "Carlín Cantoni (Carlos Calvo) es un fletero que vive solo en un departamento que le había alquilado de palabra una amiga. Un día, mientras intentaba intimar con una mujer, sale del baño un adolescente semidesnudo. Ese chico (Pablo Rago) era el hijo de su amiga quien se terminaría instalando en su casa y compartiendo techo.",
    "year": "1989",
    "rating": "",
    "thumb": "/img/retro/101353.jpg"
  },
  {
    "title": "El Chavo del Ocho",
    "originalTitle": "",
    "summary": "\"El Chavo del Ocho\" es una serie mexicana que narra las historias de un niño mexicano de 8 años (El Chavo) que vive en una vecindad de la Ciudad de México, y con frecuencia se encuentra dentro de un barril situado en el patio de la vecindad. El programa explora, de manera cómica, los problemas que muchos niños de la calle experimentan a diario como el hambre, la tristeza y el no tener a alguien que cuide de ellos. El argumento pasaba por una serie de enredos y confusiones en que participan los personajes que creó el escritor Roberto Gómez Bolaños, Chespirito.",
    "year": "1972",
    "rating": "8.0",
    "thumb": "/img/retro/69368.jpg"
  },
  {
    "title": "Cuentos de la Cripta",
    "originalTitle": "Tales from the Crypt",
    "summary": "\"Cuentos de la cripta\" comenzó a emitirse en televisión en 1989 con la intención de revindicar el género de terror con el mismo romanticismo que lo hiciera \"La dimensión desconocida\" de Rod Serling en la década de los 50 y 60. Las historias eran adaptaciones de la colección de cómics de terror que la editorial EC Comics había publicado en los 50, en los que los personajes se veían enfrentados a destinos de lo más tétrico y donde cada historia era presentada por \"El Guardián de la Cripta\", gran anfitrión del horror, que comentaba detalles escabrosos de cada cuento y que incluso se burlaba con ironía de los lectores. Esta forma de introducir el cómic se conservó en la serie de televisión en la que cada episodio está precedido por un muñeco cadavérico, que resulta una excelente versión del que aparecía en las historias originales de papel.",
    "year": "1989",
    "rating": "8.0",
    "thumb": "/img/retro/69009.jpg"
  },
  {
    "title": "Las aventuras de Tintín",
    "originalTitle": "The Adventures of Tintin",
    "summary": "Tintín, eterno adolescente sin familia conocida, es reportero que en realidad actúa más como aventurero o detective. Viaja por todo el mundo acompañado de su inseparable perro Milú con el propósito de enfrentarse a las fuerzas del mal para proteger a los débiles y a los oprimidos y saciar su inagotable sed de aventuras.",
    "year": "1991",
    "rating": "7.9",
    "thumb": "/img/retro/117857.jpg"
  },
  {
    "title": "Los años maravillosos",
    "originalTitle": "The Wonder Years",
    "summary": "Kevin Arnold vive en el seno de una familia de clase media norteamericana durante el final de los años 60 y la década de los 70. Kevin medita sobre todo lo que le pasó en aquellos turbulentos pero maravillosos años, llenos de cambios sociales, económicos y culturales, y en los que siendo un joven se enfrentaba a la adolescencia como una lucha casi diaria. Vietnam, el hombre en la luna, el movimiento hippie, el amor libre, el comunismo, el racismo, la política... había mucho sobre qué pensar y discutir.",
    "year": "1988",
    "rating": "8.3",
    "thumb": "/img/retro/75886.jpg"
  },
  {
    "title": "Los simuladores",
    "originalTitle": "",
    "summary": "Un grupo de cuatro socios mediante operativos de simulacro sofisticados resuelven los problemas de gente común.",
    "year": "2002",
    "rating": "8.5",
    "thumb": "/img/retro/82881.jpg"
  },
  {
    "title": "Los Supersónicos",
    "originalTitle": "The Jetsons",
    "summary": "Conozca a Súper Sónico....su mujer Ultra... su hija Lucero... su hijo Cometín... La melodía pegadiza de Los Supersónicos capta idealmente la esencia desenfadada del programa, un contrapunto futurista de Los Picapiedra que reflejó el optimismo espacial de la época. Los Supersónicos fueron la primera familia, animada o no, en tener un sistema de entretenimiento casero de pantalla grande décadas antes de que se hiciera realidad. También tenían coches voladores, ciudades flotantes y androides, el decorado más común de los superventas de ciencia ficción más populares de hoy en día.",
    "year": "1962",
    "rating": "7.2",
    "thumb": "/img/retro/75803.jpg"
  },
  {
    "title": "MacGyver",
    "originalTitle": "",
    "summary": "La serie gira en torno a las misiones que realiza el personaje principal Angus MacGyver para distintas instituciones, sobre todo para la Fundación Phoenix. En la serie, MacGyver resuelve todos los problemas que se le plantean haciendo uso de su gran inteligencia, su conocimiento académico en ciencias e ingeniería y su habilidad para la construcción de herramientas con elementos cotidianos de su entorno.",
    "year": "1985",
    "rating": "7.7",
    "thumb": "/img/retro/120554.jpg"
  },
  {
    "title": "La mansión Rose Red",
    "originalTitle": "Rose Red",
    "summary": "Un grupo de personas con poderes psíquicos, entre los que se halla la profesora de psicología Joyce Reardon, es invitado a pasar cinco días encerrados en una mansión abandonada, Rose Red, en la que se han producido extraños acontecimientos desde el mismo día en que fue edificada, y que ha acabado con las vidas de todos sus moradores. Al grupo se les une el prometido de Joyce y dueño de la mansión, Steve Rimbauer, y Annie, una adolescente autista. Ya en la primera noche todos perciben que la casa tiene vida propia.",
    "year": "2002",
    "rating": "6.7",
    "thumb": "/img/retro/118916.jpg"
  },
  {
    "title": "Millennium",
    "originalTitle": "",
    "summary": "Frank Black (Henriksen) es un antiguo analista forense del FBI con capacidades paranormales que le facilitan su trabajo, pero que también lo obligan a conocer el lado más oscuro y sórdido de la mente humana. Precisamente por sus visiones, el Grupo Millenium se fija en él y logra captarlo como colaborador. Mientras ayuda al Grupo en la investigación de crímenes de carácter esotérico y ritual, descubre que Millenium surgió en los primeros años del Cristianismo para combatir el Mal en todas sus formas y que su objetivo fundamental es prepararse para el advenimiento del Anticristo en el año 2000.",
    "year": "1996",
    "rating": "7.7",
    "thumb": "/img/retro/88116.jpg"
  },
  {
    "title": "El mundo de Beakman",
    "originalTitle": "Beakman's World",
    "summary": "Beakman es un científico excéntrico que hace experimentos cómicos y demostraciones, a veces a petición escrita de los televidentes, para ilustrar los conceptos básicos de la ciencia, como la densidad o la electricidad.",
    "year": "1992",
    "rating": "8.3",
    "thumb": "/img/retro/116394.jpg"
  },
  {
    "title": "Nam, primer pelotón",
    "originalTitle": "Tour of Duty",
    "summary": "Trata de un escuadrón estadounidense en servicio activo durante la Guerra de Vietnam. Los personajes se sumergen en casi todos los matices y temáticas de la guerra, como la drogadicción, los \"FNG\", los periodistas de guerra, la segregación racial, etc. La compañía Bravo es comandada por el Sargento Anderson, quien tiene bajo su mando a un cambiante grupo humano (orientales, latinos, negros, blancos) que debe convivir en el marco de una situación límite como es la Guerra de Vietnam y convencidos de su causa, pensando que están escribiendo la historia con mayúsculas.",
    "year": "1987",
    "rating": "8.0",
    "thumb": "/img/retro/82602.jpg"
  },
  {
    "title": "Okupas",
    "originalTitle": "",
    "summary": "En el año 2000, un grupo de jóvenes ocupa ilegalmente una casa en Buenos Aires, al tiempo que lucha por la supervivencia en una ciudad cada vez más violenta y hostil.",
    "year": "2000",
    "rating": "8.6",
    "thumb": "/img/retro/87458.jpg"
  },
  {
    "title": "South Park",
    "originalTitle": "",
    "summary": "Dirigida al público adulto, South Park es una serie de televisión estadounidense de animación, creada por Trey Parker y Matt Stone para el canal Comedy Central qué se caracteriza por satirizar con humor negro la sociedad, actualidad y cultura estadounidense a través de las historias y situaciones surrealistas que les suceden a sus protagonistas, cuatro niños (Stan, Kyle, Cartman y Kenny) residentes en un pueblo ficticio de Colorado que se llama South Park.",
    "year": "1997",
    "rating": "8.4",
    "thumb": "/img/retro/117508.jpg"
  },
  {
    "title": "Tiempo final",
    "originalTitle": "",
    "summary": "Algunos capítulos son de carácter policíaco con alguna pincelada humorística y giros y desenlaces muy inesperados.",
    "year": "2000",
    "rating": "4.0",
    "thumb": "/img/retro/87556.jpg"
  },
  {
    "title": "El Zorro",
    "originalTitle": "Zorro (1957)",
    "summary": "California, 1820. Diego de la Vega, el único hijo de Don Alejandro, regresa a casa para luchar contra la injusticia y la corrupción reinantes. Durante el día es un dandy presumido y por las noches un espadachín enmascarado llamado El Zorro.",
    "year": "1957",
    "rating": "7.5",
    "thumb": "/img/retro/75746.jpg"
  }
]
