[
  {
    "title": "The 8 Show",
    "originalTitle": "",
    "summary": "Ocho personas encerradas en un misterioso edificio de ocho plantas participan en un tentador pero peligroso concurso en el que van ganando dinero a medida que pasa el tiempo.",
    "year": "2024",
    "rating": "7.2",
    "thumb": "/img/series/96678.jpg"
  },
  {
    "title": "9-1-1",
    "originalTitle": "",
    "summary": "Drama basado en hechos reales que explora la ajetreada profesión y vida del personal que opera detrás de la línea de emergencia 911. A través de ella, policías, paramédicos y bomberos reciben llamadas de urgencias diarias por las que rápidamente deben acudir y poner en riesgo su vida para salvar la de otros.",
    "year": "2018",
    "rating": "8.2",
    "thumb": "/img/series/120782.jpg"
  },
  {
    "title": "9-1-1: Lone Star",
    "originalTitle": "",
    "summary": "Owen Strand, un sofisticado bombero de Nueva York se muda a Austin, Texas, con su hijo. En esta nueva vida tiene que encontrar el equilibrio entre salvar a los más vulnerables o resolver sus propios problemas personales.",
    "year": "2020",
    "rating": "8.1",
    "thumb": "/img/series/119129.jpg"
  },
  {
    "title": "12 monos",
    "originalTitle": "12 Monkeys",
    "summary": "Sigue el viaje de un viajero en el tiempo desde el futuro post-apocalíptico que aparece en nuestros días a una misión para localizar y erradicar la fuente de una plaga mortal que eventualmente diezmará a la raza humana.",
    "year": "2015",
    "rating": "7.4",
    "thumb": "/img/series/72162.jpg"
  },
  {
    "title": "22.11.63",
    "originalTitle": "11.22.63",
    "summary": "El profesor de secundaria Jake Epping viaja en el tiempo para evitar el asesinato del presidente John F. Kennedy - pero su misión se ve amenazada por Lee Harvey Oswald, el amor, y el pasado en sí, que no quiere ser cambiado y no debería de serlo.",
    "year": "2016",
    "rating": "7.8",
    "thumb": "/img/series/569.jpg"
  },
  {
    "title": "1883",
    "originalTitle": "1883: A Yellowstone Origin Story",
    "summary": "Precuela de la serie 'Yellowstone', que sigue la historia de la familia Dutton en un viaje hacia el oeste a través de las Grandes Llanuras, para ir hacia el último bastión de la indómita América, durante el año 1883.",
    "year": "2021",
    "rating": "8.3",
    "thumb": "/img/series/557.jpg"
  },
  {
    "title": "1923",
    "originalTitle": "1923: A Yellowstone Origin Story",
    "summary": "Sigue a una nueva generación de la familia Dutton a principios del siglo XX cuando las pandemias, la sequía histórica, el fin de la Prohibición y la Gran Depresión plagan el oeste montañoso y los Dutton que lo llaman hogar.",
    "year": "2022",
    "rating": "8.2",
    "thumb": "/img/series/553.jpg"
  },
  {
    "title": "Abducidos",
    "originalTitle": "Taken",
    "summary": "Miniserie de TV de 10 episodios que narra las extraordinarias historias de abducción vividas por tres familias a lo largo de cuatro generaciones. Desde la Alemania de la Segunda Guerra Mundial (1939-1945), pasando por la Guerra de Vietnam, y llegando hasta nuestros días, este drama explora lo que sabemos acerca de encuentros con extraterrestres durante un periodo de cincuenta años.",
    "year": "2002",
    "rating": "7.5",
    "thumb": "/img/series/631.jpg"
  },
  {
    "title": "Acusado",
    "originalTitle": "Accused (US)",
    "summary": "Serie antológica sobre crímenes que examina algunos de los problemas sociales más relevantes de nuestro tiempo, refractados a través del prisma de personas corrientes atrapadas en circunstancias extraordinarias.",
    "year": "2023",
    "rating": "7.5",
    "thumb": "/img/series/66966.jpg"
  },
  {
    "title": "Adolescencia",
    "originalTitle": "Adolescence",
    "summary": "Cuando acusan a un chico de 13 años del asesinato de una compañera de clase, su familia, su terapeuta y el inspector al mando se preguntan qué pasó realmente.",
    "year": "2025",
    "rating": "7.9",
    "thumb": "/img/series/128676.jpg"
  },
  {
    "title": "The Affair",
    "originalTitle": "",
    "summary": "Noah es escritor y profesor de instituto, está casado con Helen y es padre de cuatro hijos. Durante un verano de vacaciones en Montauk conoce a Allison, una mujer que intenta recomponer su vida tras haber sufrido una tragedia. Al instante se siente atraído por ella, y ambos comienzan una aventura extramatrimonial. La serie cuenta cómo afecta a una relación sentimental el hecho de que uno de ellos haya sido infiel. Muestra dos versiones de la misma trama por separado, una desde el punto de vista masculino y otra desde el femenino.",
    "year": "2014",
    "rating": "6.6",
    "thumb": "/img/series/93144.jpg"
  },
  {
    "title": "Agatha, ¿quién si no?",
    "originalTitle": "Agatha All Along",
    "summary": "Agatha Harkness reúne un aquelarre de brujas y parte hacia la Senda de las Brujas.",
    "year": "2024",
    "rating": "7.7",
    "thumb": "/img/series/114430.jpg"
  },
  {
    "title": "La agencia",
    "originalTitle": "The Agency (2024)",
    "summary": "El agente encubierto de la CIA, Martian, recibe la orden de abandonar su vida encubierta y regresar a la estación de Londres. Cuando el amor que dejó atrás reaparece inesperadamente, su romance se reaviva, enfrentando su carrera, su verdadera identidad y su misión contra su corazón, mientras ambos se ven envueltos en un juego mortal de intriga y espionaje internacional.",
    "year": "2024",
    "rating": "7.3",
    "thumb": "/img/series/123565.jpg"
  },
  {
    "title": "Ahsoka",
    "originalTitle": "",
    "summary": "Ambientada después de la caída del Imperio, la serie sigue al antiguo caballero Jedi mientras investiga una amenaza que se cierne sobre la galaxia.",
    "year": "2023",
    "rating": "7.5",
    "thumb": "/img/series/62294.jpg"
  },
  {
    "title": "Alias",
    "originalTitle": "",
    "summary": "Jennifer Garner es Sydney Bristow, una joven, inteligente y atlética agente secreta del gobierno que hace trabajos sucios para la SD-6, una rama secreta de la CIA con una única premisa: nadie debe conocer su identidad. Aparentemente Syd es una estudiante normal, nadie sabe que es una espía de la CIA. Pero el mundo de Sydney da un giro total cuando descubre que trabaja para el enemigo contra el que creía luchar. Ahora está enredada en un estilo de vida que le obliga a cuestionar la lealtad de todos, incluso de sus seres queridos.",
    "year": "2001",
    "rating": "6.7",
    "thumb": "/img/series/100994.jpg"
  },
  {
    "title": "Alienígenas ancestrales",
    "originalTitle": "Ancient Aliens",
    "summary": "Es una serie de televisión estadounidense que se estrenó el 20 de abril de 2010, en el canal History.1 Producido por Prometheus Entertainment, el programa presenta la hipótesis de los antiguos astronautas y propone que los textos históricos, la arqueología, las enseñanzas espirituales y diversas leyendas contienen pruebas de que en el pasado el ser humano tuvo contacto con civilizaciones extraterrestres.,2 3 mediante argumentos y explicaciones extraídas de documentos antiguos, creencias religiosas y acontecimientos históricos bíblicos.",
    "year": "2009",
    "rating": "6.9",
    "thumb": "/img/series/124533.jpg"
  },
  {
    "title": "American Crime Story",
    "originalTitle": "",
    "summary": "\"American Crime Story\" es una serie de televisión estadounidense de antología y basada en crímenes reales.",
    "year": "2016",
    "rating": "7.6",
    "thumb": "/img/series/126544.jpg"
  },
  {
    "title": "American Horror Stories",
    "originalTitle": "",
    "summary": "Una serie de antología de episodios independientes que profundizan en los mitos, leyendas y tradiciones del terror.",
    "year": "2021",
    "rating": "7.8",
    "thumb": "/img/series/120701.jpg"
  },
  {
    "title": "American Horror Story",
    "originalTitle": "",
    "summary": "American Horror Story es una serie antológica de televisión, creada y producida por Ryan Murphy y Brad Falchuk. Cada una de sus temporadas narra una trama independiente, ambientada en lugares diferentes y cerrando siempre la historia; donde muchos actores repiten, pero siempre interpretando personajes distintos.",
    "year": "2011",
    "rating": "8.1",
    "thumb": "/img/series/44887.jpg"
  },
  {
    "title": "The Americans",
    "originalTitle": "The Americans (2013)",
    "summary": "Drama de época cuyos protagonistas son un matrimonio de espías del KGB que, en los años 80, viven cerca de Washington DC y se hacen pasar por estadounidenses. Phillip y Elizabeth Jennings tienen dos hijos que no saben nada sobre la verdadera identidad de sus padres. Tendrán que afrontar situaciones muy difícles debido al recrudecimiento de la Guerra Fría durante la presidencia de Ronald Reagan. Otro problema no menor es la creciente afinidad que siente Phillip por el modo de vida americano.",
    "year": "2013",
    "rating": "7.9",
    "thumb": "/img/series/102563.jpg"
  },
  {
    "title": "Anatomía de Grey",
    "originalTitle": "Grey's Anatomy",
    "summary": "La vida de Meredith Grey no es nada fácil. Intenta tomar las riendas de su vida, aunque su trabajo sea de esos que te hacen la vida imposible. Meredith es una cirujana interna de primer año en el Hospital Grace de Seattle, el programa de prácticas más duro de la Facultad de Medicina de Harvard. Y ella lo va a comprobar. Pero no estará sola. Un elenco de compañeros de promoción tendrán que superar la misma prueba. Ahora están en el mundo real, son doctores del hospital. Y en un mundo donde la experiencia en el trabajo puede ser un factor de vida o muerte, todos ellos tendrán que lidiar con los altibajos de sus vidas personales.",
    "year": "2005",
    "rating": "8.2",
    "thumb": "/img/series/53582.jpg"
  },
  {
    "title": "Andor",
    "originalTitle": "",
    "summary": "Ambientada cinco años antes de los eventos de la película Rogue One,​ la serie sigue al espía Cassian Andor durante los años de formación de la Alianza Rebelde.​ La serie muestra la transformación de Andor, un ladrón que se convierte en revolucionario y finalmente se une a la Rebelión contra el Imperio Galáctico.",
    "year": "2022",
    "rating": "8.2",
    "thumb": "/img/series/100462.jpg"
  },
  {
    "title": "Antracita",
    "originalTitle": "Anthracite",
    "summary": "Un antiguo caso se destapa cuando un reportero desaparece y su hija acaba en un pequeño pueblo de montaña atormentado por una secta, el secretismo y la muerte.",
    "year": "2024",
    "rating": "6.3",
    "thumb": "/img/series/119121.jpg"
  },
  {
    "title": "Asesinato en Boston: el caso Charles Stuart",
    "originalTitle": "Murder in Boston: Roots, Rampage & Reckoning",
    "summary": "Asesinato en Boston: el caso Charles Stuart relata la compleja historia del enfrentamiento racial y explora las consecuencias del caso Stuart.",
    "year": "2023",
    "rating": "7.1",
    "thumb": "/img/series/100988.jpg"
  },
  {
    "title": "Asesinato para principiantes",
    "originalTitle": "",
    "summary": "Cinco años después del asesinato de una chica de diecisiete años en un tranquilo pueblo inglés, una estudiante se propone descubrir la verdad y encontrar al auténtico asesino.",
    "year": "2024",
    "rating": "",
    "thumb": "/img/series/114892.jpg"
  },
  {
    "title": "Así nos ven",
    "originalTitle": "When They See Us",
    "summary": "Cinco adolescentes de Harlem se ven atrapados en una pesadilla cuando se les acusa injustamente de un ataque brutal en Central Park.",
    "year": "2019",
    "rating": "8.2",
    "thumb": "/img/series/123688.jpg"
  },
  {
    "title": "Atrapados",
    "originalTitle": "",
    "summary": "La reportera Ema Garay, famosa por atrapar a criminales, se enfrenta a un dilema cuando el sospechoso de la desaparición de una joven resulta ser alguien cercano a ella.",
    "year": "2025",
    "rating": "7.2",
    "thumb": "/img/series/129069.jpg"
  },
  {
    "title": "Aun así",
    "originalTitle": "알고있지만,",
    "summary": "[Nevertheless] Un romance hiperrealista entre un hombre al que le molestan las relaciones pero le gusta coquetear y una mujer que quiere salir pero no cree en el amor.",
    "year": "2021",
    "rating": "7.4",
    "thumb": "/img/series/91844.jpg"
  },
  {
    "title": "Avatar: La leyenda de Aang",
    "originalTitle": "Avatar: The Last Airbender (2024)",
    "summary": "El nuevo y joven Avatar debe aprender a controlar los elementos para salvar un mundo en guerra, además de enfrentarse a un despiadado enemigo decidido a pararle los pies.",
    "year": "2024",
    "rating": "7.9",
    "thumb": "/img/series/90810.jpg"
  },
  {
    "title": "Bajo escucha",
    "originalTitle": "The Wire",
    "summary": "David Simon, creador y co-guionista de la mini- serie de HBO tres veces ganadora del premio Emmy The Corner, este sencillo y extremadamente realista drama sigue una caótica y controvertida investigación de drogas y asesinatos en Baltimore que conllevará peligrosos pinchazos telefónicos y continua vigilancia. Mostrando ambas perspectivas, de la policía y de sus criminales, la serie captura un universo donde distinguir entre el bien y el mal, el delito y la condena, es siempre desafío.",
    "year": "2002",
    "rating": "8.6",
    "thumb": "/img/series/2524.jpg"
  },
  {
    "title": "Banshee",
    "originalTitle": "",
    "summary": "Este western contemporáneo nos sumerge en la América profunda siguiendo la odisea de Lucas Hood, un ex convicto dispuesto a cualquier cosa para resolver los asuntos de su turbio pasado. La oscura vida de Lucas Hood se complica aún más cuando, tras salir de prisión, decide tomar la identidad del nuevo sheriff de Banshee, un pequeño pueblo situado en Pennsylvania que oculta más de lo que parece. Allí espera encontrarse con su antigua colega y amante Ana, al tiempo que huye de quienes lo persiguen desde hace años y lidia a su manera con las acciones del siniestro cacique del pueblo.",
    "year": "2013",
    "rating": "8.0",
    "thumb": "/img/series/636.jpg"
  },
  {
    "title": "Barry",
    "originalTitle": "",
    "summary": "Un asesino a sueldo y aspirante a actor se muda del medio oeste a Los Ángeles y queda maravillado con las clases de teatro a las que acude durante una misión.",
    "year": "2018",
    "rating": "7.9",
    "thumb": "/img/series/92431.jpg"
  },
  {
    "title": "Baskets",
    "originalTitle": "",
    "summary": "Después de fracasar en una prestigiosa universidad francesa de clown, Chip Baskets busca mantener su sueño de convertirse en un clown profesional.",
    "year": "2016",
    "rating": "7.0",
    "thumb": "/img/series/129260.jpg"
  },
  {
    "title": "The Bay",
    "originalTitle": "The Bay (2019)",
    "summary": "La sargento detective Lisa Armstrong es asignada al caso de la desaparición de dos hermanos gemelos. Pronto descubre que la noche en que se perdió el rastro de los niños, tuvo una aventura con su padrastro, un hombre casado llamada Sean. Lisa es su coartada, pero se resiste a reconocer la verdad, lo que comprometerá la inocencia de Sean.",
    "year": "2019",
    "rating": "6.8",
    "thumb": "/img/series/63011.jpg"
  },
  {
    "title": "The Bear",
    "originalTitle": "",
    "summary": "Un joven chef lucha por transformar una tienda de bocadillos junto a un equipo de cocineros novatos.",
    "year": "2022",
    "rating": "8.2",
    "thumb": "/img/series/68877.jpg"
  },
  {
    "title": "Beckham",
    "originalTitle": "",
    "summary": "Esta docuserie con imágenes nunca antes vistas narra el meteórico ascenso de David Beckham: desde sus orígenes humildes hasta lo más alto del fútbol mundial.",
    "year": "2023",
    "rating": "8.1",
    "thumb": "/img/series/69003.jpg"
  },
  {
    "title": "Bellas artes",
    "originalTitle": "",
    "summary": "Antonio Dumas, un prestigioso historiador de arte y gestor cultural. Culto y sofisticado, aunque bastante cínico y engreído, es nombrado director de un importante museo de arte contemporáneo en Madrid al salir victorioso en un concurso para ese cargo. Una vez asumida su nueva posición deberá afrontar, en medio de la fauna insólita del mundo del arte, un abanico de circunstancias y conflictos dispares: desde problemas gremiales y presiones políticas, hasta situaciones disparatadas en relación a las exposiciones y a los artistas.",
    "year": "2024",
    "rating": "7.9",
    "thumb": "/img/series/119431.jpg"
  },
  {
    "title": "Better Call Saul",
    "originalTitle": "",
    "summary": "Esta precuela de \"Breaking Bad\" nominada al Emmy narra la vida del picapleitos Jimmy McGill y su transformación en Saul Goodman, el abogado de moral laxa.",
    "year": "2015",
    "rating": "8.7",
    "thumb": "/img/series/113406.jpg"
  },
  {
    "title": "Between",
    "originalTitle": "",
    "summary": "Thriller de supervivencia que se centra en la historia de una ciudad bajo asedio después de que una extraña enfermedad acabase con toda la población mayor de 21 años. La serie explora el vacío de poder que se genera cuando un gobierno crea un área aislada con un diámetro de 16 kilómetros, abandonando a todos los habitantes a su suerte.",
    "year": "2015",
    "rating": "5.8",
    "thumb": "/img/series/123727.jpg"
  },
  {
    "title": "Big Bang",
    "originalTitle": "The Big Bang Theory",
    "summary": "Leonard y Sheldon son dos físicos superdotados que comparten piso. Ambos son capaces de calcular las probabilidades de existencia de vida en otros planetas, pero son incapaces de relacionarse con los demás y especialmente con las chicas. Penny, su nueva vecina, es el polo opuesto a ellos, por lo que su llegada al edificio alterará la tranquila vida sentimental de Leonard y el desorden obsesivo-compulsivo de Sheldon.",
    "year": "2007",
    "rating": "7.9",
    "thumb": "/img/series/64818.jpg"
  },
  {
    "title": "Billions",
    "originalTitle": "",
    "summary": "El fiscal Chuck Rhoades inicia una cruzada contra Bobby \"Axe\" Axelrod, un titán de las altas finanzas, dando así inicio a una batalla entre dos de las figuras más poderosas de Nueva York.",
    "year": "2016",
    "rating": "7.7",
    "thumb": "/img/series/75011.jpg"
  },
  {
    "title": "Black Mirror",
    "originalTitle": "",
    "summary": "Las historias más retorcidas pueblan esta alucinante serie antológica que muestra los peores rasgos de la humanidad, sus mayores innovaciones y mucho más.",
    "year": "2011",
    "rating": "8.3",
    "thumb": "/img/series/115168.jpg"
  },
  {
    "title": "Black Sails",
    "originalTitle": "",
    "summary": "Basada en la famosa novela ‘La isla del tesoro’, aventuras de piratas plagada de sangre, sexo y violencia, ‘Black Sails‘ sigue las aventuras con el capitán Flint, un famoso pirata que supuestamente depositó un tesoro en una isla. Flint estará acompañado de un grumete llamado Long John Silver.",
    "year": "2014",
    "rating": "7.6",
    "thumb": "/img/series/126344.jpg"
  },
  {
    "title": "Black Snow",
    "originalTitle": "",
    "summary": "En 1995, Isabel Baker, de diecisiete años, fue asesinada. El crimen conmocionó al pequeño pueblo de Ashford y devastó a la comunidad australiana de isleños del Mar del Sur de Isabel.",
    "year": "2022",
    "rating": "7.0",
    "thumb": "/img/series/744.jpg"
  },
  {
    "title": "The Blacklist",
    "originalTitle": "",
    "summary": "El criminal más buscado del mundo, Thomas Raymond Reddington, se entrega misteriosamente y se ofrece a delatar a todos los que alguna vez han colaborado con él. Su única condición: sólo colaborará con Elisabeth King, una nueva agente del FBI, con quien parece tener alguna conexión que ella desconoce.",
    "year": "2013",
    "rating": "7.6",
    "thumb": "/img/series/104985.jpg"
  },
  {
    "title": "Boardwalk Empire",
    "originalTitle": "",
    "summary": "La Primera Guerra Mundial (1914-1918) ha terminado y Wall Street está a punto de explotar. Es una época de cambios: las mujeres obtienen el derecho al voto, la radio llega a los hogares y los jóvenes gobiernan el mundo. Atlantic City (Nueva Jersey) es un espectacular lugar de vacaciones en el que sólo se respetan las reglas impuestas por Enoch \"Nucky\" Thompson (Steve Buscemi). Basada en hechos reales, se inspira en la obra homónima de Nelson Johnson.",
    "year": "2010",
    "rating": "8.0",
    "thumb": "/img/series/125362.jpg"
  },
  {
    "title": "The Bondsman",
    "originalTitle": "",
    "summary": "Hub Halloran, un cazarrecompensas asesinado, es resucitado por el diablo para cazar demonios que se han escapado de la prisión del infierno. Persiguiendo a esos demonios con la ayuda y el impedimento de su familia desunida, Hub descubre cómo sus propios pecados condenaron su alma, lo que le empuja a buscar una segunda oportunidad en la vida, el amor y la música country.",
    "year": "2025",
    "rating": "7.3",
    "thumb": "/img/series/129206.jpg"
  },
  {
    "title": "Bordertown",
    "originalTitle": "Sorjonen",
    "summary": "La familia y el crimen se interconectan a la perfección en este último ejercicio de noir nórdico proveniente de Finlandia. El detective Kari Sorjonen es uno de los más respetados en la Oficina Nacional de Investigación en Finlandia. Cuando su esposa sobrevive a un cáncer cerebral, Sorjonen decide llevar a su familia al pequeño pueblo de Lappeenranta para vivir una vida tranquila y pacífica. Pero parece que la vida idílica que esperaban está lejos de la realidad de esta ciudad fronteriza entre Finlandia y Rusia. Como nuevo jefe de policía, Sorjonen tiene que usar su mente brillante y habilidades deductivas excepcionales para investigar varios casos de asesinato junto con un asesino en serie que está atormentando a la comunidad. Sin embargo, pronto descubrirá que estos sucesivos crímenes están relacionados no solo entre sí, sino también con su familia.",
    "year": "2016",
    "rating": "7.3",
    "thumb": "/img/series/119386.jpg"
  },
  {
    "title": "The Boys",
    "originalTitle": "",
    "summary": "La serie tiene lugar en un mundo en el que los superhéroes representan el lado oscuro de la celebridad y la fama. Un grupo de vigilantes que se hacen llamar \"The Boys\" decide hacer todo lo posible por frenar a los superhéroes que están perjudicando a la sociedad, independientemente de los riesgos que ello conlleva.",
    "year": "2019",
    "rating": "8.5",
    "thumb": "/img/series/72134.jpg"
  },
  {
    "title": "La Brea",
    "originalTitle": "",
    "summary": "Un agujero gigantesco, de origen inexplicable, destruye Los Ángeles y separa a una familia en dos mundos distintos: la madre y el hijo quedan atrapados en una tierra salvaje, mientras que, en la superficie, el padre y la hija intentan rescatarlos.",
    "year": "2021",
    "rating": "7.5",
    "thumb": "/img/series/92815.jpg"
  },
  {
    "title": "Breaking Bad",
    "originalTitle": "",
    "summary": "Tras cumplir 50 años, Walter White (Bryan Cranston), un profesor de química de un instituto de Albuquerque, Nuevo México, se entera de que tiene un cáncer de pulmón incurable. Casado con Skyler (Anna Gunn) y con un hijo discapacitado (RJ Mitte), la brutal noticia lo impulsa a dar un drástico cambio a su vida: decide, con la ayuda de un antiguo alumno (Aaron Paul), fabricar anfetaminas y ponerlas a la venta. Lo que pretende es liberar a su familia de problemas económicos cuando se produzca el fatal desenlace.",
    "year": "2008",
    "rating": "8.9",
    "thumb": "/img/series/79386.jpg"
  },
  {
    "title": "Bronca",
    "originalTitle": "BEEF",
    "summary": "Un incidente de tráfico entre dos desconocidos (un contratista fracasado y una empresaria descontenta) desata un conflicto que saca a relucir su lado más oscuro.",
    "year": "2023",
    "rating": "7.7",
    "thumb": "/img/series/103251.jpg"
  },
  {
    "title": "Brooklyn Nine-Nine",
    "originalTitle": "",
    "summary": "El detective Jake Peralta y el capitán Ray Holt encabezan esta comedia sobre conflictos generacionales en una comisaría de Nueva York. Uno es un detective que no se toma en serio las reglas de sus superiores, mientras que el otro es un inspector empeñado en que madure de una vez y trabaje conforme a las normas del departamento.",
    "year": "2013",
    "rating": "",
    "thumb": "/img/series/109809.jpg"
  },
  {
    "title": "Bruja Escarlata y Visión",
    "originalTitle": "WandaVision",
    "summary": "Combinando el estilo clásico de las sitcoms con el MCU (Universo Cinematográfico de Marvel), cuenta la historia Wanda Maximoff y Vision, dos seres con superpoderes que viven una vida idílica en las afueras de una ciudad hasta que un día comienzan a sospechar que no todo es lo que parece.",
    "year": "2021",
    "rating": "8.2",
    "thumb": "/img/series/113968.jpg"
  },
  {
    "title": "The Buccaneers: aristócratas por amor",
    "originalTitle": "The Buccaneers (2023)",
    "summary": "Un grupo de chicas estadounidenses marchosas irrumpen en la escena del encorsetado Londres de 1870, lo que da lugar a un choque cultural angloamericano. Enviadas a hacerse con maridos y estatus, los corazones de las chicas buscan mucho más que eso.",
    "year": "2023",
    "rating": "7.7",
    "thumb": "/img/series/129037.jpg"
  },
  {
    "title": "Cacería implacable: O. J. Simpson",
    "originalTitle": "American Manhunt: O.J. Simpson ",
    "summary": "El Bronco blanco. Los guantes. El juicio del siglo. Esta serie documental investiga el impactante caso de asesinato que se convirtió en un fenómeno cultural.",
    "year": "2025",
    "rating": "7.6",
    "thumb": "/img/series/129048.jpg"
  },
  {
    "title": "Cadáveres",
    "originalTitle": "Bodies (2023)",
    "summary": "Cuatro investigadores. Cuatro épocas. Un cadáver. Si quieren salvar el futuro de Gran Bretaña, antes tendrán que resolver el asesinato que cambió el curso de la historia.",
    "year": "2023",
    "rating": "7.2",
    "thumb": "/img/series/75735.jpg"
  },
  {
    "title": "La caída de la casa Usher",
    "originalTitle": "The Fall of the House of Usher",
    "summary": "Los despiadados hermanos Roderick y Madeline Usher han convertido a Fortunato Pharmaceuticals en un imperio de riqueza, privilegios y poder. Pero los secretos del pasado salen a la luz cuando los herederos de la dinastía Usher comienzan a morir a manos de una misteriosa mujer de su juventud.",
    "year": "2023",
    "rating": "7.6",
    "thumb": "/img/series/74745.jpg"
  },
  {
    "title": "Califato",
    "originalTitle": "Kalifat",
    "summary": "La agente de Seguridad Nacional, Fátima, recibe un aviso de que un ataque terrorista contra Suecia está en la etapa de planificación. Mientras tanto, Sulle, una adolescente en Estocolmo, se interesa por su estudiante asistente que abre las puertas a un mundo nuevo y fascinante: el verdadero camino. Kalifat es un thriller sobre el destino entremezclado de cinco mujeres jóvenes que quedan atrapadas en la fuerza seductora y destructora del fundamentalismo religioso.",
    "year": "2020",
    "rating": "7.3",
    "thumb": "/img/series/127114.jpg"
  },
  {
    "title": "Californication",
    "originalTitle": "",
    "summary": "Hank Moody (Duchovny) es un afamado novelista de Nueva York que ha perdido la inspiración tras el éxito de su último libro. Mientras lucha por retomar su carrera, Moody decide mudarse a Los Angeles, donde se reencontrará con Karen (Natascha McElhone), su ex novia, que ahora mantiene una nueva relación, y Becca (Madeleine Martin), la hija adolescente de ambos, una jovencita de doce años bastante poco convencional. Junto a la inseparable compañía de su mejor amigo y también agente, Hank Moody iniciará una nueva vida entregado a los placeres del sexo y coqueteando con las drogas y el alcohol, en una espiral un tanto desenfrenada que él pretende hacer compatible con la educación de su hija y los permanentes intentos de reconquistar a Karen.",
    "year": "2007",
    "rating": "7.6",
    "thumb": "/img/series/124135.jpg"
  },
  {
    "title": "Carnival Row",
    "originalTitle": "",
    "summary": "En la oscura y futurística ciudad neo-victoriana de Burge, una serie de sucesos harán que la fantasía negra se mezcle con la realidad. Burge se ha convertido en un refugio para las criaturas de fantasía que han huido de sus respectivos mundos asolados por la guerra. Pero todo se complicará cuando un peligroso asesino en serie comience a dar caza a los no humanos. El inspector de la policía Rycroft Philostrate (Bloom) será el encargado de investigar el último caso: el asesinado de una bailarina. y aunque el inspector trate de no involucrarse personalmente en el caso, pronto descubrirá que no es fácil separar los sentimientos del trabajo.",
    "year": "2019",
    "rating": "7.7",
    "thumb": "/img/series/4580.jpg"
  },
  {
    "title": "La Casa de Papel",
    "originalTitle": "",
    "summary": "Un enigmático personaje llamado el Profesor planea algo grande: llevar a cabo el mayor atraco de la historia. Para ello recluta una banda de ocho personas que reúnen un único requisito, ninguno tiene nada que perder. Cinco meses de reclusión memorizando cada paso, cada detalle, cada probabilidad… y por fin, once días de encierro en la Fábrica Nacional de Moneda, rodeados de cuerpos de policía y con decenas de rehenes en su poder para saber si su apuesta suicida será todo o nada.",
    "year": "2017",
    "rating": "",
    "thumb": "/img/series/68281.jpg"
  },
  {
    "title": "La casa de papel: Corea",
    "originalTitle": "종이의 집: 공동경제구역",
    "summary": "La historia arrancará en una época donde Corea del Norte y del Sur se reunifican. En ese contexto, el Profesor reúne a talentosos ladrones de ambos lados para concretar un robo a la recién acuñada moneda para la futura nación coreana.",
    "year": "2022",
    "rating": "7.8",
    "thumb": "/img/series/68267.jpg"
  },
  {
    "title": "La casa del dragón",
    "originalTitle": "House of the Dragon",
    "summary": "Basada en el libro 'Fuego y Sangre' de George R.R. Martin. La serie se centra en la casa Targaryen, trescientos años antes de los eventos vistos en 'Juego de Tronos'.",
    "year": "2022",
    "rating": "8.3",
    "thumb": "/img/series/82686.jpg"
  },
  {
    "title": "Castle Rock",
    "originalTitle": "",
    "summary": "Hay sangre en cada casa, J. J. Abrams se une a Stephen King en este thriller de terror inspirado en el inconfundible y extenso universo del autor. \"Castle Rock\" combina la mitología de King en una nueva saga épica de luz y oscuridad.",
    "year": "2018",
    "rating": "7.2",
    "thumb": "/img/series/104554.jpg"
  },
  {
    "title": "Chacal",
    "originalTitle": "The Day of the Jackal",
    "summary": "El Chacal (Eddie Redmayne), un escurridizo y solitario asesino sin rival, se gana la vida trabajando para el mejor postor. Sin embargo, tras su último asesinato, su camino se cruza con el de una tenaz agente de inteligencia británica (Lashana Lynch), que empieza a seguirle la pista en una emocionante persecución a través de Europa, dejando un rastro de destrucción a su paso.",
    "year": "2024",
    "rating": "8.3",
    "thumb": "/img/series/123760.jpg"
  },
  {
    "title": "El Chapo",
    "originalTitle": "",
    "summary": "Una mirada a la vida del capo de la droga notorio, El Chapo, desde sus primeros días en la década de 1980 que trabajan para el Cártel de Guadalajara, a su llegada al poder de durante los años 90 y su caída final en 2016.",
    "year": "2017",
    "rating": "",
    "thumb": "/img/series/107077.jpg"
  },
  {
    "title": "Chernobyl",
    "originalTitle": "",
    "summary": "En Abril de 1986, la Central Nuclear de Chernóbil en Ucrania (en aquel entonces, la Unión Soviética), sufrió una explosión masiva que liberó material radioactivo en Bielorrusia, Rusia, Ucrania, así como en zonas de Escandinavia y Europa Central. La serie relata lo que aconteció en 1986, en uno de los mayores desastres provocados por el hombre en la historia reciente, así como los sacrificios realizados para salvar al continente de un desastre sin precedentes.",
    "year": "2019",
    "rating": "8.7",
    "thumb": "/img/series/122466.jpg"
  },
  {
    "title": "Chicago Fire",
    "originalTitle": "",
    "summary": "El espectáculo sigue las vidas de los bomberos y paramédicos que trabajan en el Departamento de Bomberos de la ciudad de Chicago en la estación de bomberos 51, formada por el Camión 81, la Brigada 3, la Ambulancia 61 y la Patrulla 25.",
    "year": "2012",
    "rating": "8.4",
    "thumb": "/img/series/82110.jpg"
  },
  {
    "title": "Chicago Justice",
    "originalTitle": "",
    "summary": "Chicago Justice (originalmente desarrollada bajo el título de Chicago Law es una serie de género dramático enmarcada en la franquicia Chicago (a la que pertenecen Chicago Fire, Chicago P.D., y Chicago Med) y que es, a la vez, un spin-off de Chicago P.D. creado por Dick Wolf. Esta serie sigue al fiscal del distrito y a su equipo de fiscales e investigadores a medida que navegan a través de la complicada vida política de Chicago, el plano legal, y la cobertura de los medios de comunicación mientras ellos tienen el ejercicio claro de obtener justicia. Así, al mismo tiempo que desde este departamento asume casos de alto riesgo y casos que generan una atención frenética de los medios de comunicación, también deben balancear la opinión pública, lidiar con las luchas de poder dentro de su propio sistema, y su inquebrantable pasión por la ley. Y todo ello tiene su comienzo con un desgarrador caso que incluye a uno de los mejores agentes de policía de Chicago siendo disparado en la línea del deber.",
    "year": "2017",
    "rating": "6.7",
    "thumb": "/img/series/117149.jpg"
  },
  {
    "title": "Chicago Med",
    "originalTitle": "",
    "summary": "Chicago Med se describe como \"un viaje emocional a través del caos del día a día del hospital más explosivo de la ciudad y el equipo de valientes médicos que lo mantiene unido.\" La serie hace frente a casos inspirados por acontecimientos de la actualidad, además de entrelazar con los personajes de Chicago Fire y Chicago P.D.",
    "year": "2015",
    "rating": "8.3",
    "thumb": "/img/series/93781.jpg"
  },
  {
    "title": "Chicago P.D.",
    "originalTitle": "",
    "summary": "Serie de TV (2014-Actualidad).  Spin-off de la serie Chicago Fire. Narra las historias del Distrito 21 del Departamento de Policía de Chicago, hombres y mujeres que lo dan todo para proteger su comunidad El distrito 21 está compuesto por dos grupos, los uniformados que patrullan la ciudad y se enfrentan a los delitos callejeros, y la unidad de inteligencia, que combate los grandes delitos - crimen organizado, tráfico de drogas, asesinatos y más.",
    "year": "2014",
    "rating": "8.4",
    "thumb": "/img/series/75159.jpg"
  },
  {
    "title": "Cien años de soledad",
    "originalTitle": "",
    "summary": "En el atemporal pueblo de Macondo, siete generaciones de la familia Buendía transitan entre el amor, el olvido, un pasado ineludible... y el destino.",
    "year": "2024",
    "rating": "8.0",
    "thumb": "/img/series/124925.jpg"
  },
  {
    "title": "Círculo cerrado",
    "originalTitle": "Full Circle (2023)",
    "summary": "Una investigación sobre un secuestro fallido descubre secretos guardados desde hace mucho tiempo que conectan múltiples personajes y culturas en la ciudad de Nueva York actual.",
    "year": "2023",
    "rating": "6.5",
    "thumb": "/img/series/74800.jpg"
  },
  {
    "title": "Citadel",
    "originalTitle": "",
    "summary": "Hace 8 años de la caída de Citadel. La agencia mundial de espionaje independiente, encargada de velar por la seguridad de todos, fue destruida por agentes de Manticore, un poderoso sindicato que manipula el mundo desde las sombras. Tras la caída de Citadel, los agentes de élite Mason Kane y Nadia Sinh intentan escapar con vida, pero pierden todos sus recuerdos. Desde entonces han permanecido ocultos, construyendo nuevas vidas con nuevas identidades, sin ser conscientes de su pasado. Hasta que una noche, Mason es localizado por su antiguo colega de Citadel, Bernard Orlick, que necesita desesperadamente su ayuda para impedir que Manticore establezca un nuevo orden mundial. Mason busca a su antigua compañera, Nadia, y los dos espías se embarcan en una misión que les lleva por todo el mundo en un esfuerzo por detener a Manticore, todo ello mientras se enfrentan a una relación construida sobre secretos, mentiras y un amor peligroso y a la vez eterno.",
    "year": "2023",
    "rating": "6.9",
    "thumb": "/img/series/119212.jpg"
  },
  {
    "title": "Citadel: Diana",
    "originalTitle": "",
    "summary": "Milán, 2030: Diana Cavalieri es una agente doble del sindicato secreto Citadel, infiltrada en Manticore, la agencia rival que destruyó Citadel ocho años antes. Atrapada en el frente enemigo, Diana podría abandonar para siempre la agencia, pero debe decidir si confía en un inesperado aliado: el heredero de Manticore Italia, Edo Zani.",
    "year": "2024",
    "rating": "7.2",
    "thumb": "/img/series/119220.jpg"
  },
  {
    "title": "Ciudad de Dios: La lucha sigue",
    "originalTitle": "Cidade de Deus: A Luta Não Para",
    "summary": "Una comunidad atrapada en un conflicto brutal entre traficantes, policía y grupos paramilitares se une para luchar contra sus opresores.",
    "year": "2024",
    "rating": "7.5",
    "thumb": "/img/series/115361.jpg"
  },
  {
    "title": "La ciudad es nuestra",
    "originalTitle": "We Own This City",
    "summary": "Relata el auge y la caída de la Fuerza Especial de Rastreo de Armas del Departamento de Policía de Baltimore y la corrupción y el colapso moral que sufrieron en una ciudad estadounidense en la que las políticas de prohibición de las drogas y los arrestos masivos se defendieron a expensas del trabajo policial real.",
    "year": "2022",
    "rating": "7.2",
    "thumb": "/img/series/115226.jpg"
  },
  {
    "title": "Cobra Kai",
    "originalTitle": "",
    "summary": "Enemigos acérrimos. Dojos rivales. Sangre fresca. En esta secuela de las películas de ‘Karate Kid’, Daniel y Johnny reavivan viejas rencillas en el West Valley.",
    "year": "2018",
    "rating": "8.2",
    "thumb": "/img/series/82033.jpg"
  },
  {
    "title": "El código que valía millones",
    "originalTitle": "The Billion Dollar Code",
    "summary": "Un artista y un hacker de Berlín inventaron una nueva forma de mirar el mundo en los 90. Años más tarde, se reúnen para demandar a Google por la infracción de su patente.",
    "year": "2021",
    "rating": "8.0",
    "thumb": "/img/series/107434.jpg"
  },
  {
    "title": "Community",
    "originalTitle": "",
    "summary": "Un grupo de adultos inadaptados asisten a la Universidad Comunitaria de Greendale, en el grupo destaca Jeff Winger, un abogado carismático y sin escrúpulos cuyo título universitario ha sido invalidado. Con la ayuda de sus pintorescos compañeros de clase, Winger forma un grupo de estudio en el que dominan las discusiones y la camaradería.",
    "year": "2009",
    "rating": "8.0",
    "thumb": "/img/series/91964.jpg"
  },
  {
    "title": "The Continental: Del universo de John Wick",
    "originalTitle": "The Continental (2023)",
    "summary": "Winston Scott es arrastrado al paisaje infernal de una ciudad de Nueva York de 1975 para enfrentar un pasado que creía haber dejado atrás. Emprenderá un rumbo mortal a través del misterioso submundo neoyorquino en un angustioso intento de apoderarse del emblemático hotel de El Continental, que sirve de punto de encuentro para los criminales más peligrosos del planeta.",
    "year": "2023",
    "rating": "7.4",
    "thumb": "/img/series/67973.jpg"
  },
  {
    "title": "La corona vacía",
    "originalTitle": "The Hollow Crown",
    "summary": "Es uno de los grandes hitos que ha producido BBC en la pasada década, adaptación a todo lujo de la famosa Henriada de Shakespeare\r\n\r\nLa primera temporada es una adaptación de la segunda tetralogía histórica de Shakespeare y narra la historia de los reyes: Ricardo II, Enrique IV y Enrique V.  La segunda se basa en la primera tetralogía de Shakespeare y narra la historia de los reyes Enrique VI y Ricardo III.",
    "year": "2012",
    "rating": "",
    "thumb": "/img/series/104746.jpg"
  },
  {
    "title": "Cosmos: Un viaje personal",
    "originalTitle": "Cosmos",
    "summary": "Tras el enorme éxito mundial de su libro \"Cosmos\", el carismático astrónomo y divulgador científico norteamericano Carl Sagan (1934-1996) lleva sus teorías y explicaciones sobre el conocimiento del Universo a la pequeña pantalla en esta aclamada serie que intenta responder a las grandes preguntas del Cosmos y la vida. Entre los temas que se abordan en los diferentes capítulos están los orígenes de la vida, la búsqueda de vida en Marte, la composición de las estrellas y las galaxias, los viajes interestelares, los efectos de la velocidad de la luz, los peligros de la destrucción de la Tierra por la tecnología humana y la búsqueda de vida extraterrestre, entre otros muchos temas. ",
    "year": "1980",
    "rating": "8.6",
    "thumb": "/img/series/120766.jpg"
  },
  {
    "title": "Cosmos: Una odisea en el espacio-tiempo",
    "originalTitle": "Cosmos (2014)",
    "summary": "Más de 30 años después de que Carl Sagan buscase los límites del universo y del hombre a través de la ciencia, Cosmos: Una odisea en el espacio-tiempo propone un nuevo viaje hacia las estrellas. Presentado por el prestigioso astrofísico Neil deGrasse Tyson, esta continuación explora cómo descubrimos las leyes de la naturaleza y encontramos nuestro lugar en el tiempo y el espacio.",
    "year": "2014",
    "rating": "8.5",
    "thumb": "/img/series/120724.jpg"
  },
  {
    "title": "Creepshow",
    "originalTitle": "",
    "summary": "Basándose en la icónica antología de películas escritas por Stephen King y dirigidas por George Romero, cada episodio de la serie consta de dos capítulos con historias originales dirigidos por diferentes directores.",
    "year": "2019",
    "rating": "",
    "thumb": "/img/series/78369.jpg"
  },
  {
    "title": "Criatura",
    "originalTitle": "Yaratılan",
    "summary": "Estambul, época del Imperio otomano. La desgracia cae sobre un insensato científico y su pupilo usa métodos no aprobados para acabar su obra… sin medir las consecuencias.",
    "year": "2023",
    "rating": "7.0",
    "thumb": "/img/series/91907.jpg"
  },
  {
    "title": "Cris Miró (Ella)",
    "originalTitle": "",
    "summary": "El viaje de Cris Miró como la primera vedette trans de Argentina en 1995, arrojando luz sobre la comunidad trans. A pesar de las dificultades, abrazó su verdadero yo hasta su prematuro fallecimiento, dejando un legado de inspiración y aceptación.",
    "year": "2024",
    "rating": "6.8",
    "thumb": "/img/series/100947.jpg"
  },
  {
    "title": "Cromañon",
    "originalTitle": "Cromañón: La noche del incendio",
    "summary": "Corre el año 2008. Una noticia conecta a Malena, de 22 años, con su traumático pasado. En 2004, asistió a un concierto de rock en el local República de Cromañón, donde se produjo un incendio y murieron 194 jóvenes. Ahora, cuatro años después, un nuevo suceso la vinculará con amores y amistades pasadas, ayudándola a superar la culpa que siente por estar viva.",
    "year": "2024",
    "rating": "8.2",
    "thumb": "/img/series/121892.jpg"
  },
  {
    "title": "Cross",
    "originalTitle": "",
    "summary": "Un drama policíaco en Washington D. C. que sigue a Alex Cross, un brillante inspector de homicidios, cuyas luchas personales amenazan con hacer descarrilar su carrera y su vida. Basada en la serie de libros de éxito mundial de James Patterson.",
    "year": "2024",
    "rating": "7.3",
    "thumb": "/img/series/122142.jpg"
  },
  {
    "title": "The Crowded Room",
    "originalTitle": "",
    "summary": "Un thriller psicológico ambientado en Manhattan en el verano de 1979, cuando arrestan a un joven por un crimen espeluznante y una insólita investigadora debe resolver el misterio que se esconde tras él.",
    "year": "2023",
    "rating": "7.6",
    "thumb": "/img/series/70330.jpg"
  },
  {
    "title": "The Crown",
    "originalTitle": "",
    "summary": "Drama sobre las rivalidades políticas y los romances acaecidos durante el reinado de Isabel II, así como de los eventos que moldearían la segunda mitad del siglo XX.",
    "year": "2016",
    "rating": "8.2",
    "thumb": "/img/series/3470.jpg"
  },
  {
    "title": "CSI: Las Vegas",
    "originalTitle": "CSI: Crime Scene Investigation",
    "summary": "CSI: Crime Scene Investigation es una serie de televisión de ficción estadounidense transmitida por primera vez en los Estados Unidos por la cadena CBS. La serie se centra en torno a un grupo de científicos forenses y criminologos que trabajan en la ciudad estadounidense de Las Vegas (Nevada), investigando los crímenes que en ella suceden. La original fórmula de la serie y su éxito suscitó dos secuelas, CSI: Miami (2002-2012) y CSI: Nueva York (2004-2013), en torno a los equipos de científicos forenses de dichas ciudades, pero además influye en varias series posteriores relacionadas con la investigación criminal, como Bones o NCIS entre otras.",
    "year": "2000",
    "rating": "7.6",
    "thumb": "/img/series/100120.jpg"
  },
  {
    "title": "CSI: Miami",
    "originalTitle": "",
    "summary": "CSI: Miami es una serie de televisión estadounidense creada en 2002 sobre el trabajo del Laboratorio de Criminalística de la Policía de Miami Dade. Es el primer spin off de la serie original CSI: Las Vegas (2000), como posteriormente se haría con CSI: Nueva York (2004).\n\nEl Laboratorio del CSI de la Policía de Miami afronta cada investigación desde el análisis forense de la escena del crimen, combinando el uso de métodos científicos con el trabajo policial. Integrado por un equipo altamente calificado dirigido por el Teniente Horatio Caine,(David Caruso) conocido como \"H\" o \"con H de Honesty\" como Supervisor del turno de día, tiene entre sus principales componentes a Calleigh Duquesne, una experta en balística, Eric Delko, investigador experto en el análisis de fibras, Ryan Wolfe, Natalia Boa Vista y Walter Simmons. Junto a ellos, también trabaja el detective de homicidios de la Policía, Frank Tripp.\n\nLa serie refleja también la compleja situación de la ciudad de Miami, combinando los casos de investigación policial con los derivados de la presencia de diversas bandas de procedencia extranjera.",
    "year": "2002",
    "rating": "7.7",
    "thumb": "/img/series/100701.jpg"
  },
  {
    "title": "CSI: Nueva York",
    "originalTitle": "CSI: NY",
    "summary": "CSI: Nueva York es la tercera franquicia de la serie creada por Anthony Zuiker y producida por Jerry Bruckheimer. Quizás era la más esperada por el atractivo de la ciudad. Casi 19 millones de personas se apoltronaron en Estados Unidos el día del estreno de la primera tanda de este seriado policial que ya es objeto de culto entre los televidentes de todo el mundo. La presencia de Gary Sinise siempre aseguró parte del éxito de la versión neoyorquina de CSI. Este reconocido actor, ganador de premios Emmy y Golden Globe, nominado al Oscar por su desempeño en la célebre Forrest Gump y a quien también hemos visto en Truman y Apollo 13, encarna al detective Mac Taylor, reservado, brillante en su trabajo como jefe del departamento de criminalística. Junto a Sinise, el equipo del detective Taylor se completa con la atractiva, inteligente y medio misteriosa Stella Bonasera (Melina Kanakaredes); Don Flack (Eddie Cahill), el joven detective que parece haber heredado de sus padres la pasión por este riesgoso trabajo y el conocimiento de los rincones más oscuros de la ciudad; Danny Messer (Carmine Giovinazzo), el rubio policía que maneja muy bien los códigos del hampa y siempre parece bordear los límites de lo legal; la entusiasta y justiciera Lindsay Monroe (Anna Belknap); y con el sabelotodo doctor Sheldon Hawkes (Hill Harper), un joven de prodigioso conocimiento enciclopédico que parece saber tanto o más que su vecino de serie, Grissom, y que es capaz de extraer evidencia hasta del diminuto cuerpo de un mosquito.",
    "year": "2004",
    "rating": "7.4",
    "thumb": "/img/series/106865.jpg"
  },
  {
    "title": "Cuarto milenio",
    "originalTitle": "",
    "summary": "Cuarto Milenio trata sobre cualquier tema relacionado con el mundo del misterio y lo desconocido, entre los que destacan: conspiración, ocultismo, criminología, astronomía, ufología, psicología, parapsicología, demonología, arqueología, historia, zoología o física. El programa cuenta habitualmente con la participación de científicos y expertos en diversas materias como psiquiatras, físicos, historiadores, antropólogos, criminólogos, astrónomos, naturalistas, escritores o periodistas. Dirigido y presentado por los periodistas Iker Jiménez y Carmen Porter.",
    "year": "2005",
    "rating": "7.5",
    "thumb": "/img/series/35536.jpg"
  },
  {
    "title": "El cuento de la criada",
    "originalTitle": "The Handmaid's Tale",
    "summary": "Para enfrentarse a una tasa de natalidad en declive, un régimen fundamentalista ha empezado a tratar a las mujeres como propiedades. Como una de las pocas mujeres fértiles que quedan, Defred es una criada, una más de la casta de mujeres forzadas a una servidumbre sexual para intentar repoblar el mundo.",
    "year": "2017",
    "rating": "8.2",
    "thumb": "/img/series/118977.jpg"
  },
  {
    "title": "El cuerpo en llamas",
    "originalTitle": "",
    "summary": "Encuentran a un oficial de policía muerto, con el cuerpo calcinado. Todas las sospechas recaen sobre otros dos agentes: su novia y el amante de ella. Inspirada en hechos reales.",
    "year": "2023",
    "rating": "6.7",
    "thumb": "/img/series/76536.jpg"
  },
  {
    "title": "La cúpula",
    "originalTitle": "Under the Dome",
    "summary": "Situado en un futuro cercano, La cúpula relata la historia de los habitantes de la pequeña ciudad de Chester's Mill, quienes se encuentran de repente aislados del exterior por una barrera impenetrable que rodea a la población. Mientras la población se comienza a destrozar por el pánico, un pequeño grupo de personas intenta mantener la paz y el orden, además de descubrir la verdad sobre la cúpula y cómo salir de ella.",
    "year": "2013",
    "rating": "7.2",
    "thumb": "/img/series/123603.jpg"
  },
  {
    "title": "Da Vinci's Demons",
    "originalTitle": "",
    "summary": "Cuenta la desconocida historia de la juventud de Leonardo Da Vinci, uno de los mayores genios no sólo del Renacimiento, sino de toda la historia de la humanidad. Muestra las vivencias de este desenvuelto y brillante artista, inventor, espadachín, amante, soñador e idealista, que a los 25 años explora su intelecto y su talento mientras afronta el hecho de vivir en los confines de la realidad y del tiempo.",
    "year": "2013",
    "rating": "7.5",
    "thumb": "/img/series/125447.jpg"
  },
  {
    "title": "La dama del lago",
    "originalTitle": "Lady in the Lake",
    "summary": "En un momento de 1966 en el que la desaparición de una niña tiene afligida a la ciudad de Baltimore, la vida de dos mujeres emprende un rumbo que las conduce hacia un choque mortal.",
    "year": "2024",
    "rating": "6.6",
    "thumb": "/img/series/104799.jpg"
  },
  {
    "title": "Daños y perjuicios",
    "originalTitle": "Damages",
    "summary": "La serie comienza con lo que parece ser el final. Una mujer joven, Ellen, es encontrada corriendo por las calles medio desnuda y cubierta en sangre. Poco más tarde, la policía descubre que su prometido ha sido asesinado a golpes en el apartamento donde vivían. Esto hace de Ellen la principal sospechosa y es arrestada rápidamente.\n\nA partir de ese momento, la acción se sitúa seis meses antes de estos hechos cuando Ellen, recién salida del colegio de abogados y laureada por sus primeros y prestigiosos trabajos, rechaza una oferta para trabajar junto al fiscal Hollis Nye (Philip Bosco, 'Ley y orden: SVU') para poder convertirse en discípulo de la todopoderosa Patty Hewes. Cuando Nye se entera esto, advierte a Ellen que trabajar junto a Hewes la cambiará como persona.",
    "year": "2007",
    "rating": "7.5",
    "thumb": "/img/series/110121.jpg"
  },
  {
    "title": "Daredevil: Born Again",
    "originalTitle": "",
    "summary": "Matt Murdock, un abogado ciego con habilidades super desarrolladas lucha por la justicia desde su ajetreado bufete mientras el antiguo jefe mafioso Wilson Fisk emprende una carrera política en Nueva York. Cuando sus identidades pasadas empiezan a salir a la luz, ambos se ven abocados a un enfrentamiento inevitable.",
    "year": "2025",
    "rating": "8.2",
    "thumb": "/img/series/127456.jpg"
  },
  {
    "title": "Dark",
    "originalTitle": "",
    "summary": "Tras la desaparición de un niño, cuatro familias desesperadas tratan de entender lo ocurrido a medida que van desvelando un retorcido misterio que abarca tres décadas.",
    "year": "2017",
    "rating": "8.4",
    "thumb": "/img/series/115114.jpg"
  },
  {
    "title": "Deadwind",
    "originalTitle": "Karppi",
    "summary": "Apenas unos meses después de una trágica pérdida, la detective Sofia Karppi investiga el asesinato de una mujer vinculada a una empresa de construcción de Helsinki.",
    "year": "2018",
    "rating": "6.9",
    "thumb": "/img/series/126486.jpg"
  },
  {
    "title": "Deadwood",
    "originalTitle": "",
    "summary": "Deadwood recrea la historia de la ciudad homónima del Estado de Montana durante el siglo XIX. El pueblo de Deadwood, existente en la realidad, aún hoy mantiene vivo el recuerdo de sus primeros colonos buscadores de oro. La serie ofrece una buena combinación de personajes reales, tramas noveladas y leyendas que narran las vivencias de una ciudad sin ley en un territorio robado. La serie presenta temas clásicos del género del western: juegos de azar, tiroteos, ahorcamientos, duelos, indios y colonos, nómadas buscadores de o y las chicas del Salloon; sin dejar de lado a los míticos personajes sacados de la vida real como Calamity Jane o Wild Bill.",
    "year": "2004",
    "rating": "8.1",
    "thumb": "/img/series/114365.jpg"
  },
  {
    "title": "El Decamerón",
    "originalTitle": "The Decameron",
    "summary": "Mientras la peste negra arrasa Italia, un grupo de nobles y sus sirvientes se retiran a una villa. Una vez allí, su ostentosa escapada pronto se sume en el caos más absoluto.",
    "year": "2024",
    "rating": "6.0",
    "thumb": "/img/series/101719.jpg"
  },
  {
    "title": "El deshielo",
    "originalTitle": "Odwilż",
    "summary": "Después de que se encuentre el cuerpo de una mujer joven en las aguas heladas del río Oder de Polonia, la detective Katarzyna Zawieja, recién viuda, dirige la investigación para localizar al asesino. Cuando se hace evidente que la víctima dio a luz poco antes de su muerte, Zawieja, que nunca se da por vencida fácilmente, va en busca del recién nacido desaparecido. Todavía conmocionada por el presunto suicidio de su marido, emprende un esfuerzo exhaustivo para resolver el caso, aunque eso signifique enfrentarse a sus propias circunstancias y ponerse a sí misma, y a su frágil familia, en el punto de mira de los criminales más peligrosos del país. La búsqueda implacable de la mujer por la verdad mientras se atreve a enfrentar sus propios demonios y encontrarse a sí misma.",
    "year": "2022",
    "rating": "6.4",
    "thumb": "/img/series/117971.jpg"
  },
  {
    "title": "The Deuce (Las crónicas de Times Square)",
    "originalTitle": "The Deuce",
    "summary": "La serie sigue principalmente la legalización y el posterior surgimiento de la industria del porno en Times Square durante los años 70 y que duró hasta mediados de los 80. La serie explora este áspero mundo, pasando por la aparición del VIH, la violencia derivada de la epidemia de la cocaína, y el gran boom del mercado inmobiliario. Esta producción está inspirada parcialmente por la carrera en la industria pornográfica de los hermanos gemelos Vicente y Frankie Martino, quienes terminaron convirtiéndose en los principales líderes de la mafia de la industria del sexo.",
    "year": "2017",
    "rating": "7.6",
    "thumb": "/img/series/126213.jpg"
  },
  {
    "title": "Devs",
    "originalTitle": "",
    "summary": "Lily Chan, una joven ingeniera de software que, tras el aparente suicido de su novio, comienza a investigar al CEO de la empresa para la que trabaja, Forest. En su búsqueda, descubre una conspiración tecnológica que podría cambiar el mundo.",
    "year": "2020",
    "rating": "7.3",
    "thumb": "/img/series/109113.jpg"
  },
  {
    "title": "Dexter",
    "originalTitle": "",
    "summary": "Serie de suspense que narra la historia de un hombre extraño llamado Dexter Morgan. Cuando era niño, Dexter fue maltratado y abandonado por sus padres, ahora es un exitoso e importante forense patológico... pero bajo su carismática personalidad, se esconde una terrible verdad. Dexter ha canalizado sus innatas necesidades homicidas en una segunda profesión que guarda celosamente en secreto: buscar, dar caza y asesinar brutalmente a despiadados criminales.",
    "year": "2006",
    "rating": "8.2",
    "thumb": "/img/series/102040.jpg"
  },
  {
    "title": "Dexter: New Blood",
    "originalTitle": "",
    "summary": "Ambientada 10 años después de que Dexter desapareciera en el ojo del huracán Laura, la serie lo encuentra viviendo con un nombre falso en la pequeña ciudad de Iron Lake, Nueva York. Dexter puede estar abrazando su nueva vida, pero a raíz de eventos inesperados en esta comunidad unida, su Oscuro Pasajero lo llama.",
    "year": "2021",
    "rating": "8.0",
    "thumb": "/img/series/102141.jpg"
  },
  {
    "title": "Dexter: Pecado Original",
    "originalTitle": "Dexter: Original Sin",
    "summary": "En 1991, en Miami, Dexter Morgan pasa de ser estudiante a ser un asesino en serie vengador. Cuando sus impulsos sanguinarios ya no pueden ignorarse, Dexter debe aprender a canalizar su oscuridad interior. Con la guía de su padre, Harry, adopta un código diseñado para ayudarlo a encontrar y matar a personas que merecen ser eliminadas de la sociedad sin llamar la atención de las fuerzas del orden. Este es un desafío particular para el joven Dexter, ya que comienza una pasantía forense en el Departamento de Policía Metropolitana de Miami.",
    "year": "2024",
    "rating": "8.4",
    "thumb": "/img/series/124525.jpg"
  },
  {
    "title": "Día cero",
    "originalTitle": "Zero Day",
    "summary": "Encomiendan a un expresidente de Estados Unidos jubilado encontrar el origen de un ciberataque mortal, pero se encuentra con una gran red de mentiras y conspiraciones.",
    "year": "2025",
    "rating": "7.0",
    "thumb": "/img/series/127204.jpg"
  },
  {
    "title": "El diablo en Ohio",
    "originalTitle": "Devil in Ohio",
    "summary": "Una psiquiatra dispuesta a proteger a una joven paciente que huyó de una misteriosa secta, acoge a la chica y, al hacerlo, arriesga su propia vida y la de su familia.",
    "year": "2022",
    "rating": "6.6",
    "thumb": "/img/series/103238.jpg"
  },
  {
    "title": "Disclaimer",
    "originalTitle": "",
    "summary": "Cuando una intrigante novela aparece junto a la cama de una periodista cuya carrera se ha basado en revelar transgresiones, se horroriza al darse cuenta de que es un personaje clave en una historia oculta desde hace mucho que deja al descubierto su secreto más siniestro.",
    "year": "2024",
    "rating": "7.5",
    "thumb": "/img/series/119567.jpg"
  },
  {
    "title": "Dope Thief: Ladrones de drogas",
    "originalTitle": "Dope Thief",
    "summary": "Dos amigos de toda la vida de Filadelfia se hacen pasar por agentes de la DEA para robar a traficantes de poca monta. Es el timo perfecto... hasta que eligen a la víctima equivocada y acaban siendo el objetivo de un gran entramado de narcóticos.",
    "year": "2025",
    "rating": "6.4",
    "thumb": "/img/series/128570.jpg"
  },
  {
    "title": "Dos hombres y medio",
    "originalTitle": "Two and a Half Men",
    "summary": "Charlie Harper es un soltero con dinero que tiene una casa en la playa y gran éxito con las mujeres. Pero su informal estilo de vida en Malibú se ve bruscamente interrumpido cuando su hermano Alan, muy deprimido por su divorcio, y su hijo Jake, llegan para quedarse a vivir con él. La situación se complica aún más gracias a Evelyn, la egocéntrica y controladora madre de Charlie y Alan. A pesar de la complejidad de sus vidas y de sus tensas relaciones, Charlie y Alan tienen una cosa en común: adoran a Jake y quieren lo mejor para él.",
    "year": "2003",
    "rating": "7.5",
    "thumb": "/img/series/78220.jpg"
  },
  {
    "title": "A dos metros bajo tierra",
    "originalTitle": "Six Feet Under",
    "summary": "El día de Nochebuena, cuando Nathaniel Fisher esperaba la llegada de su hijo Nate, muere en un accidente de coche. La dominante madre del chico, Ruth, tiene una aventura. Su hermano David, un gay que no ha salido del armario, dirige el negocio familiar, y su hermana Claire es una problemática adolescente que consume drogas. La única persona aparentemente normal de la vida de Nate es Brenda, una apasionada mujer a la que conoce en un avión.",
    "year": "2001",
    "rating": "8.1",
    "thumb": "/img/series/78150.jpg"
  },
  {
    "title": "Downton Abbey",
    "originalTitle": "",
    "summary": "Serie británica que se desarrolla en el año 1912, durante el reinado de Jorge V, y que retrata a la sociedad aristocrática de aquella época y sus litigios para ganar o mantener sus títulos nobiliarios.",
    "year": "2010",
    "rating": "8.1",
    "thumb": "/img/series/92263.jpg"
  },
  {
    "title": "Drácula",
    "originalTitle": "Dracula",
    "summary": "Drácula llega a Londres y se hace pasar por un empresario estadounidense que pretende acercar la ciencia moderna a la sociedad victoriana. En realidad, espera vengarse de las personas que arruinaron su vida durante siglos. Sólo una circunstancia podría frustrar su plan: el conde se enamora perdidamente de una mujer que parece la reencarnación de su esposa muerta.",
    "year": "2013",
    "rating": "7.1",
    "thumb": "/img/series/124504.jpg"
  },
  {
    "title": "Dune: La profecía",
    "originalTitle": "Dune: Prophecy",
    "summary": "Ambientada 10.000 años antes de los acontecimientos de la novela Dune de 1965, la serie sigue a las hermanas Valya y Tula Harkonnen en su lucha contra las fuerzas que amenazan el futuro de la humanidad y en la creación de la legendaria secta conocida como las Bene Gesserit.",
    "year": "2024",
    "rating": "7.5",
    "thumb": "/img/series/122326.jpg"
  },
  {
    "title": "Dying for Sex",
    "originalTitle": "",
    "summary": "Cuando le diagnostican a Molly cáncer de mama metastásico en estadio 4, decide dejar a su marido y empieza a explorar el alcance y la complejidad de sus deseos sexuales por primera vez en su vida, con el apoyo de su mejor amiga, Nikki.",
    "year": "2025",
    "rating": "6.0",
    "thumb": "/img/series/129333.jpg"
  },
  {
    "title": "Echo",
    "originalTitle": "",
    "summary": "La historia del origen de Echo vuelve a visitar a Maya López, cuyo comportamiento despiadado en la ciudad de Nueva York la alcanza en su ciudad natal. Debe enfrentar su pasado, reconectarse con sus raíces nativas americanas y abrazar el significado de familia y comunidad si alguna vez espera seguir adelante.\n\nPerseguida por el imperio de Fisk, Maya vuelve a casa, donde hará frente a su legado y a su familia.",
    "year": "2023",
    "rating": "6.2",
    "thumb": "/img/series/85007.jpg"
  },
  {
    "title": "Élite",
    "originalTitle": "",
    "summary": "Las Encinas, un exclusivo colegio privado al que la élite social del país envía a sus hijos. Pero en el centro son admitidos tres adolescentes de familias humildes después de que un terremoto destruyera el colegio público en el que estudiaban. El choque de clases genera diversos problemas que se agravan hasta que, de repente, se produce un asesinato.",
    "year": "2018",
    "rating": "8.0",
    "thumb": "/img/series/76867.jpg"
  },
  {
    "title": "Ellos",
    "originalTitle": "Them",
    "summary": "Una pareja de raza negra decide mudar a su familia a un vecindario blanco de Los Ángeles. La casa de la familia en una calle arbolada y aparentemente idílica se convierte en la zona cero donde fuerzas malévolas amenazan con burlarse de ellos, devastarlos y destruirlos.",
    "year": "2021",
    "rating": "7.6",
    "thumb": "/img/series/117270.jpg"
  },
  {
    "title": "Emily en París",
    "originalTitle": "Emily in Paris",
    "summary": "Tras aceptar el trabajo de sus sueños en París, Emily Cooper, ejecutiva de marketing de Chicago, estrena una vida de aventuras mientras compagina trabajo, amistad y amor.",
    "year": "2020",
    "rating": "7.6",
    "thumb": "/img/series/104806.jpg"
  },
  {
    "title": "El emperador de Ocean Park",
    "originalTitle": "Emperor of Ocean Park",
    "summary": "Talcott Garland, un profesor de Derecho ve destrozada su vida cuando su padre, el juez Oliver Garland, muere de un aparente ataque al corazón.",
    "year": "2024",
    "rating": "6.5",
    "thumb": "/img/series/127249.jpg"
  },
  {
    "title": "Empire",
    "originalTitle": "Empire (2015)",
    "summary": "Empire es una serie de televisión estadounidense transmitida por FOX desde el 7 de enero de 2015. Está basada en parte del El rey Lear de William Shakespeare y en la obra de teatro El león en invierno de James Goldman. La serie se centra en la compañía de música hip hop el Empire Enterprises y el drama de la familia de los fundadores de la compañía por quedarse con la misma.",
    "year": "2015",
    "rating": "7.2",
    "thumb": "/img/series/129789.jpg"
  },
  {
    "title": "El encargado",
    "originalTitle": "",
    "summary": "Eliseo es el superintendente de un edificio de lujo. En la superficie, es cordial y dócil en su papel, pero en el fondo, Eliseo se cree la figura omnipotente de la comunidad, entrometiéndose en los asuntos de los residentes y moviendo los hilos cuando lo considera conveniente. La única preocupación de Eliseo es proteger su trabajo, que se ve amenazado por un proyecto de piscina propuesto.",
    "year": "2022",
    "rating": "8.1",
    "thumb": "/img/series/78853.jpg"
  },
  {
    "title": "The English",
    "originalTitle": "",
    "summary": "Cornelia Locke es una rica mujer inglesa que llega a los Estados Unidos en 1890 con una bolsa de dinero, empeñada en matar al hombre que considera responsable de la muerte de su hijo. Ella se cruza en su camino con Eli Whipp, recientemente despedido del ejército que trata de regresar a casa.",
    "year": "2022",
    "rating": "7.3",
    "thumb": "/img/series/82491.jpg"
  },
  {
    "title": "El enigma extraterrestre",
    "originalTitle": "Investigation Alien",
    "summary": "En esta apasionante docuserie, el legendario periodista George Knapp recorre el mundo para descubrir nuevas pruebas sobre los ovnis e investigar su presencia en la Tierra.",
    "year": "2024",
    "rating": "7.3",
    "thumb": "/img/series/121904.jpg"
  },
  {
    "title": "Entre las llamas: La hija perdida",
    "originalTitle": "Into the Fire: The Lost Daughter",
    "summary": "En este documental de dos partes, una madre obstinada desvela el intrincado misterio que rodea la desaparición en 1989 de la hija que dio en adopción.",
    "year": "2024",
    "rating": "7.9",
    "thumb": "/img/series/109063.jpg"
  },
  {
    "title": "Entrevías",
    "originalTitle": "",
    "summary": "Tirso Abantos es un exmilitar solitario y poco afectuoso que regenta una ferretería de barrio. Tras un incidente familiar se ve obligado a encargarse durante un tiempo de su nieta Irene, una joven rebelde que anda con malas compañías.",
    "year": "2021",
    "rating": "7.0",
    "thumb": "/img/series/127352.jpg"
  },
  {
    "title": "Envidiosa",
    "originalTitle": "",
    "summary": "Después de una ruptura muy dolorosa, Vicky, con cerca de 40 años, busca un nuevo amor. No sabe que lo que la espera es un profundo —y divertido— proceso de autodescubrimiento.",
    "year": "2024",
    "rating": "7.7",
    "thumb": "/img/series/115089.jpg"
  },
  {
    "title": "Érase una vez",
    "originalTitle": "Once Upon a Time (2011)",
    "summary": "Mezclando el mundo real y los cuentos de hadas, se cuenta la historia de Emma Swan, una mujer cuya vida cambia cuando su hijo, al que había dado en adopción diez años antes, la encuentra. Él cree que su madre pertenece a un mundo irreal y que es la hija de Blancanieves.",
    "year": "2011",
    "rating": "7.4",
    "thumb": "/img/series/68080.jpg"
  },
  {
    "title": "Érase una vez el Oeste",
    "originalTitle": "American Primeval",
    "summary": "Una madre y su hijo huyen de su pasado y forman una nueva familia mientras se enfrentan a un duro panorama de libertad y crueldad en el viejo Oeste.",
    "year": "2025",
    "rating": "7.7",
    "thumb": "/img/series/125808.jpg"
  },
  {
    "title": "Espíritus en la escuela",
    "originalTitle": "School Spirits (2023)",
    "summary": "Una adolescente atrapada en el más allá decide investigar su misteriosa desaparición junto con un grupo de otros estudiantes que también están atrapados en el limbo de su escuela secundaria.",
    "year": "2023",
    "rating": "7.7",
    "thumb": "/img/series/126893.jpg"
  },
  {
    "title": "Estación 19",
    "originalTitle": "Station 19",
    "summary": "Tras un fatídico incendio en el Grey Sloan Memorial, un equipo de bomberos es el encargado de salvar al famoso hospital en Seattle de las llamas. La actitud heroica de estos hombres y mujeres ante una situación en la que deben arriesgar sus vidas es el punto de partida del nuevo spin-off de la serie insignia Anatomía de Grey. Desde el alto cargo hasta el último recluta son los protagonistas de este drama en el que se explora la rutina, casi siempre peligrosa, de estos profesionales.",
    "year": "2018",
    "rating": "8.2",
    "thumb": "/img/series/102940.jpg"
  },
  {
    "title": "Estafadores de Tokio",
    "originalTitle": "地面師たち",
    "summary": "Un equipo de estafadores que descubre un lujoso inmueble valorado en 10 mil millones de yenes no se detendrá ante nada para llevar a cabo su timo más ambicioso hasta la fecha.",
    "year": "2024",
    "rating": "6.8",
    "thumb": "/img/series/106639.jpg"
  },
  {
    "title": "El Eternauta",
    "originalTitle": "",
    "summary": "Una noche de verano en Buenos Aires, una misteriosa nevada mortal acaba con la mayor parte de la población y deja aisladas a miles de personas. Versión contemporánea basada en la novela gráfica homónima.",
    "year": "2025",
    "rating": "7.8",
    "thumb": "/img/series/129633.jpg"
  },
  {
    "title": "Euphoria",
    "originalTitle": "Euphoria (US)",
    "summary": "Una reflexión sobre la adolescencia a través de un grupo de estudiantes de instituto que tienen que hacer frente a temas recurrentes de su edad, como la droga, el sexo y la violencia.",
    "year": "2019",
    "rating": "8.3",
    "thumb": "/img/series/118130.jpg"
  },
  {
    "title": "Evil",
    "originalTitle": "",
    "summary": "Una psicóloga algo escéptica se une a un aprendiz de reverendo y a un constructor para investigar supuestos milagros, posesiones demoníacas y otros sucesos extraordinarios para comprobar si tras ellos existe algún tipo de explicación científica o si, por el contrario, se trata realmente de eventos sobrenaturales.",
    "year": "2019",
    "rating": "7.8",
    "thumb": "/img/series/109068.jpg"
  },
  {
    "title": "Evolución del Metal",
    "originalTitle": "Metal Evolution",
    "summary": "Serie documental realizada por el antropólogo Sam Dunn sobre la evolución del metal. Su origen se encuentra en el árbol genealógico del metal recogido en su primer documental: A Headbanger's Journey. ",
    "year": "2011",
    "rating": "8.1",
    "thumb": "/img/series/75654.jpg"
  },
  {
    "title": "Expatriadas",
    "originalTitle": "Expats",
    "summary": "Con la complejidad de los residentes de Hong Kong como telón de fondo, EXPATRIADAS nos presenta a un multifacético grupo de mujeres que, tras un único encuentro, han de enfrentarse a una serie de impactantes sucesos, alterando la vida de todas ellas y obligándolas a transitar la delgada línea entre la culpa y la responsabilidad.",
    "year": "2024",
    "rating": "6.7",
    "thumb": "/img/series/103182.jpg"
  },
  {
    "title": "Expediente X",
    "originalTitle": "The X Files",
    "summary": "Expediente X es una serie de televisión estadounidense de ciencia ficción y misterio, que emitió la cadena FOX y fue creada por Chris Carter, centrada en los casos que investigan dos agentes del FBI, clasificados como \"Expedientes X\": fenómenos paranormales, avistamiento de ovnis, criaturas extrañas, etc.\n\nLa serie ha sido uno de los mayores éxitos de la cadena FOX. Sus personajes y frases se han convertido en iconos de la cultura popular al explotar e inspirar una gran cantidad de teorías sobre conspiraciones y existencia de vida extraterrestre.",
    "year": "1993",
    "rating": "8.4",
    "thumb": "/img/series/4230.jpg"
  },
  {
    "title": "Falcon y el Soldado de Invierno",
    "originalTitle": "The Falcon and The Winter Soldier",
    "summary": "Siguiendo los eventos de 'Vengadores: Endgame', Sam Wilson/Falcon y Bucky Barnes/Soldado de Invierno se unen en una aventura global que pondrá a prueba sus habilidades... y su paciencia",
    "year": "2021",
    "rating": "7.6",
    "thumb": "/img/series/103875.jpg"
  },
  {
    "title": "Fallout",
    "originalTitle": "",
    "summary": "Basado en una de las sagas de videojuegos más importantes de todos los tiempos, Fallout es la historia de los que tienen y de los que no tienen en un mundo en el que prácticamente no queda nada para tener. 200 años después del apocalipsis, los apacibles habitantes de los refugios de lujo se ven obligados a regresar al infierno irradiado que dejaron sus antepasados - y se sorprenden al descubrir que les espera un universo increíblemente complejo, alegremente extraño y muy violento. De los productores ejecutivos Jonathan Nolan y Lisa Joy, los creadores de Westworld, protagonizada por Ella Purnell, Aaron Moten, Walton Goggins y más.",
    "year": "2024",
    "rating": "8.3",
    "thumb": "/img/series/94238.jpg"
  },
  {
    "title": "Familia de policías",
    "originalTitle": "Blue Bloods",
    "summary": "Frank Reagan es el jefe del Departamento de Policía de Nueva York. El duro oficial dirige el cuerpo tan diplomáticamente como a su familia, una saga de policías marcada por la trágica pérdida del hijo mayor.",
    "year": "2010",
    "rating": "7.8",
    "thumb": "/img/series/119612.jpg"
  },
  {
    "title": "Fargo",
    "originalTitle": "",
    "summary": "Un vendedor ve cómo su mundo cambia por completo con la llegada de un misterioso y salvaje desconocido. Serie basada en la película del mismo título de los hermanos Coen, que sin embargo presenta personajes diferentes y se ambienta en 2006.",
    "year": "2014",
    "rating": "8.3",
    "thumb": "/img/series/115076.jpg"
  },
  {
    "title": "FBI",
    "originalTitle": "",
    "summary": "La unidad de élite de la oficina del FBI en Nueva York ofrece todos sus talentos, intelecto y experiencia técnica en casos importantes para mantener a salvo a Nueva York y el país.",
    "year": "2018",
    "rating": "7.9",
    "thumb": "/img/series/118259.jpg"
  },
  {
    "title": "FBI: Most Wanted",
    "originalTitle": "",
    "summary": "El equipo especial de antifugitivos rastrea implacablemente y captura a los criminales más notorios en la lista de los más buscados de la Oficina Federal de Investigaciones (FBI).",
    "year": "2020",
    "rating": "7.6",
    "thumb": "/img/series/117980.jpg"
  },
  {
    "title": "Fear the Walking Dead",
    "originalTitle": "",
    "summary": "En el seno de una ciudad a la que las personas acuden para escapar, esconder sus secretos y enterrar su pasado, un brote misterioso amenaza con perturbar la poca estabilidad que Madison Clark -asesora escolar de un instituto- y Travis Manawa –profesor de lengua- han conseguido alcanzar.",
    "year": "2015",
    "rating": "7.7",
    "thumb": "/img/series/100557.jpg"
  },
  {
    "title": "El fin del Amor",
    "originalTitle": "El fin del amor",
    "summary": "Tamara, una filósofa feminista y rockera, se reencuentra con un pasado que creyó haber dejado atrás.",
    "year": "2022",
    "rating": "7.1",
    "thumb": "/img/series/129581.jpg"
  },
  {
    "title": "Firefly",
    "originalTitle": "",
    "summary": "Ambientada dentro de 500 años, narra las desventuras de la tripulación de una nave espacial que surca la galaxia eludiendo a las autoridades. A pesar de su escaso éxito de audiencia (que hizo que la serie fuera cancelada), gracias a su ferviente club de seguidores, en el año 2005 el propio Joss Whedon adaptó la serie a la gran pantalla con la película \"Serenity\", en la que contó exactamente con el mismo reparto.",
    "year": "2002",
    "rating": "8.3",
    "thumb": "/img/series/124935.jpg"
  },
  {
    "title": "FORMULA 1: DRIVE TO SURVIVE",
    "originalTitle": "",
    "summary": "Docuseries following the FIA Formula One World Championship across multiple seasons.",
    "year": "2019",
    "rating": "8.2",
    "thumb": "/img/series/128577.jpg"
  },
  {
    "title": "Found",
    "originalTitle": "Found (2023)",
    "summary": "En un año determinado, más de 600.000 personas son reportadas como desaparecidas en los EE. UU. De estos casos reportados, más de la mitad de las personas desaparecidas son personas de color, que el sistema ignora con demasiada facilidad. Gabi Mosely, una ex persona desaparecida, ahora se especializa en relaciones públicas y dirige un equipo de gestión de crisis que busca a estas personas desaparecidas. Pero sin que nadie lo sepa, Mosely esconde su propio oscuro secreto.",
    "year": "2023",
    "rating": "6.9",
    "thumb": "/img/series/102260.jpg"
  },
  {
    "title": "Friends",
    "originalTitle": "",
    "summary": "Las aventuras de seis jóvenes neoyorquinos unidos por una divertida amistad. Entre el amor, el trabajo y la familia, comparten sus alegrías y preocupaciones en el Central Perk, su café favorito.",
    "year": "1994",
    "rating": "",
    "thumb": "/img/series/78506.jpg"
  },
  {
    "title": "Fringe",
    "originalTitle": "",
    "summary": "La agente del FBI Olivia Dunham y su jefe, el agente Broyles, se encargan de esclarecer fenómenos inexplicables. En sus investigaciones, cuentan con la ayuda del doctor Bishop, un científico despistado que sabe más de lo que parece, y de su hijo Peter.",
    "year": "2008",
    "rating": "8.1",
    "thumb": "/img/series/117401.jpg"
  },
  {
    "title": "From",
    "originalTitle": "",
    "summary": "Desvela el misterio de un pueblo de pesadilla en el centro de Norteamérica que atrapa a todos los que entran. Mientras los residentes involuntarios luchan por mantener una sensación de normalidad y buscan una salida, también deben sobrevivir a las amenazas del bosque circundante, incluidas las aterradoras criaturas que salen cuando se pone el sol.",
    "year": "2022",
    "rating": "8.2",
    "thumb": "/img/series/75390.jpg"
  },
  {
    "title": "Fuga en Dannemora",
    "originalTitle": "Escape at Dannemora",
    "summary": "Benicio del Toro, Paul Dano y Patricia Arquette protagonizan este thriller basado en el caso real de dos convictos que escaparon de una prisión con la ayuda de una trabajadora del centro con la que ambos mantuvieron una relación clandestina.",
    "year": "2018",
    "rating": "7.5",
    "thumb": "/img/series/122242.jpg"
  },
  {
    "title": "Fundación",
    "originalTitle": "Foundation (2021)",
    "summary": "Basada en la fascinante obra de Isaac Asimov, Foundation gira en torno a un grupo de exiliados en el ocaso del Imperio Galáctico y su afán por salvar a la humanidad y reconstruir la civilización.",
    "year": "2021",
    "rating": "7.8",
    "thumb": "/img/series/53350.jpg"
  },
  {
    "title": "Garavito: La bestia serial",
    "originalTitle": "",
    "summary": "Los investigadores que lograron la captura y condena del colombiano Luis Alfredo Garavito, el mayor asesino y violador de niños de la historia de la humanidad, narran en primera persona la morbosa crónica del Monstruo de Génova.",
    "year": "2023",
    "rating": "",
    "thumb": "/img/series/76998.jpg"
  },
  {
    "title": "Generación V",
    "originalTitle": "Gen V",
    "summary": "En la única universidad para superhéroes de Estados Unidos, los estudiantes superdotados ponen a prueba sus límites morales, compitiendo por la clasificación más alta de la universidad y la oportunidad de unirse a Los Siete, el equipo de élite de superhéroes de Vought International. Cuando los oscuros secretos de la escuela salen a la luz, deben decidir en qué tipo de héroes quieren convertirse.",
    "year": "2023",
    "rating": "7.8",
    "thumb": "/img/series/68457.jpg"
  },
  {
    "title": "Generation Kill",
    "originalTitle": "",
    "summary": "Miniserie de TV. 7 episodios. Miniserie del creador de la prestigiosa \"The Wire\", basada en un aclamado libro de Evan Wright, que trata sobre un batallón de marines en la guerra de Irak, y centrada en el relato de un reportero de la revista Rolling Stone incrustado en un pelotón de marines durante el asalto a Bagdad en el año 2003.",
    "year": "2008",
    "rating": "7.9",
    "thumb": "/img/series/125504.jpg"
  },
  {
    "title": "The Gentlemen: La serie",
    "originalTitle": "The Gentlemen",
    "summary": "Cuando Eddie hereda la finca de su aristocrática familia, descubre que alberga una enorme plantación de marihuana... y que sus propietarios no piensan marcharse.",
    "year": "2024",
    "rating": "7.9",
    "thumb": "/img/series/103053.jpg"
  },
  {
    "title": "Gloria Trevi: Ellas soy yo",
    "originalTitle": "",
    "summary": "Esta serie biográfica revela el enigmático viaje de Gloria Trevi, una mujer que desafió las convenciones, venció la adversidad y encontró la redención a través de su espíritu inquebrantable.",
    "year": "2023",
    "rating": "7.8",
    "thumb": "/img/series/74842.jpg"
  },
  {
    "title": "The Gold",
    "originalTitle": "",
    "summary": "Drama series inspired by true events surrounding the 1983 Brink's-Mat robbery and the remarkable story that followed. The Gold takes a pulsating journey into a 1980's world awash with cheap money and loosened morals to tell an extraordinary and epic tale.",
    "year": "2023",
    "rating": "7.2",
    "thumb": "/img/series/66665.jpg"
  },
  {
    "title": "Goliat",
    "originalTitle": "Goliath",
    "summary": "Billy McBride era un prestigioso abogado de Los Angeles, pero cayó en desgracia y ahora pasa más tiempo en el bar que en la sala de juicios. Pero cuando ve la oportunidad de pleitear contra el mayor cliente de Cooperman & McBride, el poderoso bufete que él ayudó a crear, no lo duda y comienza esta lucha desigual contra Goliath.",
    "year": "2016",
    "rating": "7.6",
    "thumb": "/img/series/94417.jpg"
  },
  {
    "title": "Gomorra",
    "originalTitle": "Gomorra - La serie",
    "summary": "La mafia mata. Asesina, despedaza, quema, derrite en ácido y demás amabilidades. No hay espacio para el glamur del cine, al menos en la realidad italiana. No hay mafiosos de honor y líderes de atractivo irresistible sino capos sin piedad ni, a veces, alfabetización.",
    "year": "2014",
    "rating": "8.0",
    "thumb": "/img/series/46880.jpg"
  },
  {
    "title": "The Good Doctor",
    "originalTitle": "",
    "summary": "Un cirujano joven y autista que padece el síndrome del sabio empieza a trabajar en un hospital prestigioso. Allá tendrá que vencer el escepticismo con el que sus colegas lo reciben.",
    "year": "2017",
    "rating": "8.5",
    "thumb": "/img/series/62843.jpg"
  },
  {
    "title": "Gordon Ramsay: fuera de carta",
    "originalTitle": "Gordon Ramsay: Uncharted",
    "summary": "El chef Gordon Ramsay se embarca en expediciones gastronómicas para explorar la gente, los lugares y los sabores que el mundo tiene para ofrecer.",
    "year": "2019",
    "rating": "7.6",
    "thumb": "/img/series/84870.jpg"
  },
  {
    "title": "Gotham",
    "originalTitle": "",
    "summary": "Un nuevo recluta en el Departamento de Policía de Gotham City , James Gordon , se empareja con el veterano detective Harvey Bullock para resolver uno de los casos de más alto perfil de Gotham: el asesinato de Thomas y Martha Wayne . Durante su investigación, Gordon se reúne con el hijo de los Wayne ' Bruce , ahora bajo el cuidado de su mayordomo Alfred Pennyworth . El encuentro con el joven Wayne obliga aún más a Gordon a coger al misterioso asesino. En el camino, Gordon se involucra con las familias y asociados de la mafia de Gotham, incluyendo la Gángster Fish Mooney. Finalmente, Gordon se ve obligado a formar una amistad con Wayne, una amistad que le ayudará a formar el futuro del niño para convertirse en el Caballero Oscuro.",
    "year": "2014",
    "rating": "7.6",
    "thumb": "/img/series/115371.jpg"
  },
  {
    "title": "The Great",
    "originalTitle": "",
    "summary": "Un viaje antihistórico a través de la Rusia del siglo XVIII siguiendo el ascenso de Catalina la Nada a Catalina la Grande y su explosiva relación con su esposo Pedro, el emperador de Rusia.",
    "year": "2020",
    "rating": "8.1",
    "thumb": "/img/series/54017.jpg"
  },
  {
    "title": "Griselda",
    "originalTitle": "",
    "summary": "Esta serie de ficción basada en hechos reales narra la trayectoria de Griselda Blanco desde Medellín hasta que se erigió en «la Madrina» del emporio de la droga de Miami.",
    "year": "2024",
    "rating": "7.3",
    "thumb": "/img/series/88984.jpg"
  },
  {
    "title": "Grotesquerie",
    "originalTitle": "",
    "summary": "Una serie de crímenes atroces ha perturbado a una pequeña comunidad. La inspectora Lois Tryon siente que son inquietantemente personales, como si alguien se estuviera burlando de ella.",
    "year": "2024",
    "rating": "7.3",
    "thumb": "/img/series/123659.jpg"
  },
  {
    "title": "Halo",
    "originalTitle": "",
    "summary": "En el siglo 26, la humanidad tiene que lidiar con una amenaza alienígena conocida como the Covenant (El Pacto). Halo tejerá historias personales repletas de acción, aventura y una enriquecedora visión del futuro. La serie es una historia independiente inspirada en la franquicia del videojuego, en lugar de una continuación, adaptación o precuela.",
    "year": "2022",
    "rating": "8.3",
    "thumb": "/img/series/91800.jpg"
  },
  {
    "title": "Hannibal",
    "originalTitle": "",
    "summary": "Hannibal es una serie de televisión estadounidense desarrollada por Bryan Fuller para la NBC. La serie trata sobre personajes de la novela Dragón Rojo de Thomas Harris y se centra en la relación amistosa entre el investigador especial del FBI Will Graham y el Dr. Hannibal Lecter, un psiquiatra forense destinado a ser el némesis de Graham.",
    "year": "2013",
    "rating": "8.2",
    "thumb": "/img/series/67988.jpg"
  },
  {
    "title": "Heels",
    "originalTitle": "",
    "summary": "En una comunidad muy unida de Georgia, una promoción de lucha de propiedad familiar encuentra a dos hermanos y rivales en guerra por el legado de su difunto padre. En el ring, alguien debe jugar al tipo bueno y alguien debe jugar a su némesis, el talón. Pero en el mundo real, esos personajes pueden ser difíciles de cumplir (e igual de difíciles de dejar atrás).",
    "year": "2021",
    "rating": "7.4",
    "thumb": "/img/series/65219.jpg"
  },
  {
    "title": "Heridas abiertas",
    "originalTitle": "Sharp Objects",
    "summary": "Después de pasar un breve tiempo en un hospital psiquiátrico, la reportera Camille Preaker debe regresar a su pequeña ciudad natal para cubrir los asesinatos violentos de dos chicas preadolescentes. Durante años, Camille apenas ha hablado con Adora Crellin, su madre neurótica e hipocondríaca y con Amma, su hermanastra, una joven a quien apenas conoce. Instalada en su antiguo dormitorio en la mansión victoriana de su familia, Camille pronto se encuentra identificándose con las jóvenes víctimas. Atrapada por sus propios demonios, debe de desentrañar el rompecabezas psicológico de su propio pasado si quiere obtener la historia y encontrar al culpable de los crímenes.",
    "year": "2018",
    "rating": "7.7",
    "thumb": "/img/series/117137.jpg"
  },
  {
    "title": "Hermanas hasta la muerte",
    "originalTitle": "Bad Sisters",
    "summary": "Las hermanas Garvey siempre han cuidado unas de otras. Pero cuando el cuñado, al que todas querían muerto, al fin fallece, sus vidas acaban patas arriba y su unión se pone a prueba como nunca.",
    "year": "2022",
    "rating": "7.6",
    "thumb": "/img/series/119199.jpg"
  },
  {
    "title": "Hermanos de sangre",
    "originalTitle": "Band of Brothers",
    "summary": "Miniserie de TV de 10 episodios que se basa en el bestseller de Stephen E. Ambrose \"Band Of Brothers\". Narra la historia de la Easy Company, un batallón americano del regimiento 506 de paracaidistas que luchó en Europa durante la II Guerra Mundial (1939-1945). Incluye entrevistas a los supervivientes, recuerdos de los periodistas y cartas de los soldados.",
    "year": "2001",
    "rating": "8.6",
    "thumb": "/img/series/548.jpg"
  },
  {
    "title": "Héroes",
    "originalTitle": "Heroes",
    "summary": "Serie de TV (2006-2010). 4 temporadas. 77 episodios. Algunas personas nacen para ser extraordinarias. Un grupo de personas normales se ve, de la noche a la mañana, dotada de increíbles poderes. Así, mientras en Japón un anónimo oficinista descubre que tiene un don para teletransportarse, en Nueva York un artista se da cuenta de que es capaz de pintar el futuro, o en Los Ángeles un policía puede escuchar los pensamientos ajenos. Estas personas no sólo tendrán que aprender a conocer sus poderes y a dominarlos, sino que además deberán decidir qué destino quieren darles.",
    "year": "2006",
    "rating": "7.5",
    "thumb": "/img/series/93203.jpg"
  },
  {
    "title": "La hija de Dios: Dalma Maradona",
    "originalTitle": "",
    "summary": "Los principales escenarios de la vida de Diego Maradona a través del relato de su hija, Dalma, y los allegados de su padre, gracias a lo cual se mostrarán revelaciones, detalles y anécdotas hasta el momento desconocidas.",
    "year": "2023",
    "rating": "6.2",
    "thumb": "/img/series/77951.jpg"
  },
  {
    "title": "Hijos de la anarquía",
    "originalTitle": "Sons of Anarchy",
    "summary": "Creada por Kurt Sutter, responsable también de “The Shield”, “Sons of Anarchy” está ambientada en la localidad ficticia de Charming, situada en el Norte de California. Su protagonista es Jackson “Jax” Teller(Chalie Hunnam – “Hijos de los hombres”, “Cold Mountain”), un treintañero que, como el resto de su familia, pertenece a la banda de moteros Sons of Anarchy Motorcycle Club Redwood Original (SAMCRO en su acrónimo), un clan formado por antiguos veteranos de la guerra de Vietnam que se dedican a trapichear con todo, especialmente con armas que venden a bandas rivales.",
    "year": "2008",
    "rating": "8.4",
    "thumb": "/img/series/84.jpg"
  },
  {
    "title": "La historia de Lisey",
    "originalTitle": "Lisey's Story",
    "summary": "Este thriller cuenta las inquietantes vivencias de Lisey, una mujer atormentada por los fantasmas de su difunto marido, el escritor Scott Landon.",
    "year": "2021",
    "rating": "5.9",
    "thumb": "/img/series/74639.jpg"
  },
  {
    "title": "Hombres de Ley: Bass Reeves",
    "originalTitle": "Lawmen: Bass Reeves",
    "summary": "El legendario agente de la ley Bass Reeves, uno de los mayores héroes de la frontera y el primer ayudante del sheriff negro al oeste del río Misisipi en la historia de Estados Unidos.",
    "year": "2023",
    "rating": "7.1",
    "thumb": "/img/series/79199.jpg"
  },
  {
    "title": "Homeland",
    "originalTitle": "",
    "summary": "El sargento de la Marina Nicholas Brody regresa a casa ocho años después de su desaparición en Irak, donde vivió encarcelado y sometido a tortura. Finalmente, un comando de las fuerzas especiales lo localiza durante una misión. La joven Carrie Mathison, una impulsiva e intuitiva agente de la CIA, sospecha que Brody se ha pasado al enemigo durante su cautiverio, pues unos meses antes un terrorista condenado a muerte le habló de un soldado norteamericano que había cambiado de bando.",
    "year": "2011",
    "rating": "7.6",
    "thumb": "/img/series/102794.jpg"
  },
  {
    "title": "Hotel Cocaína",
    "originalTitle": "Hotel Cocaine",
    "summary": "La historia de Roman Compte, exiliado cubano y director general del Hotel Mutiny, el glamuroso epicentro de la escena cocainómana de Miami de finales de los 70 y principios de los 80. El Hotel Mutiny era la Casablanca de la cocaína. Hombres de negocios, políticos, narcos internacionales, agentes de la CIA y el FBI, modelos, estrellas del deporte y músicos frecuentaban el hotel y su ostentoso club nocturno y restaurante. En el centro de todo estaba Compte, que hacía todo lo posible por mantenerlo todo en marcha y cumplir su propio sueño americano",
    "year": "2024",
    "rating": "7.3",
    "thumb": "/img/series/104344.jpg"
  },
  {
    "title": "House",
    "originalTitle": "",
    "summary": "House M. D. es un drama médico Estadounidense que se emitió originalmente por la cadena Fox durante ocho temporadas, desde el 16 de noviembre de 2004 al 21 de mayo de 2012. El protagonista de la serie es el Dr. Gregory House, un médico nada convencional, genio, misántropo y adicto a las drogas que dirige un equipo de diagnósticos en el \"Princeton-Plainsboro Teaching Hospital\" (nombre ficticio) en Nueva Jersey.",
    "year": "2004",
    "rating": "8.6",
    "thumb": "/img/series/11261.jpg"
  },
  {
    "title": "House of Cards",
    "originalTitle": "House of Cards (US)",
    "summary": "El implacable y manipulador congresista Francis Underwood (Kevin Spacey), con la complicidad de su calculadora mujer (Robin Wright), maneja con gran destreza los hilos de poder en Washington. Su intención es ocupar la Secretaría de Estado del nuevo gobierno. Sabe muy bien que los medios de comunicación son vitales para conseguir su propósito, por lo que decide convertirse en la \"garganta profunda\" de la joven y ambiciosa periodista Zoe Barnes (Kate Mara), a la que ofrece exclusivas para desestabilizar y hundir a sus adversarios políticos. Nueva adaptación de la novela homónima de Michael Dobbs, en la que se basó una miniserie británica de 1990.",
    "year": "2013",
    "rating": "8.0",
    "thumb": "/img/series/103364.jpg"
  },
  {
    "title": "House of Hammer: Secretos de familia",
    "originalTitle": "House of Hammer",
    "summary": "Un impactante escándalo de Hollywood desgarra la fachada perfecta de la familia Hammer. Desde acusaciones de violación contra Armie Hammer hasta años de engaño a manos de su bisabuelo, los oscuros secretos de la familia finalmente salen a la luz.",
    "year": "2022",
    "rating": "6.9",
    "thumb": "/img/series/126711.jpg"
  },
  {
    "title": "Hysteria!",
    "originalTitle": "Hysteria! (2024)",
    "summary": "Cuando un popular quarterback universitario desaparece a finales de los años 80, una banda de rock del instituto en declive se da cuenta de que puede aprovechar el repentino interés de la ciudad por lo oculto y convertirse en una banda de metal satánico, hasta que una serie de extraños asesinatos, secuestros y actividades paranormales desencadenan una caza de brujas al más puro estilo heavy en la que ellos son el blanco.",
    "year": "2024",
    "rating": "6.9",
    "thumb": "/img/series/119243.jpg"
  },
  {
    "title": "Industry",
    "originalTitle": "",
    "summary": "Un grupo de jóvenes graduados compiten por un conjunto limitado de puestos permanentes en un banco de inversión de primer nivel en Londres, pero los límites entre colega, amigo, amante y enemigo pronto se desdibujan a medida que se sumergen en una cultura empresarial definida tanto por sexo, drogas y ego como por acuerdos y dividendos.",
    "year": "2020",
    "rating": "6.9",
    "thumb": "/img/series/102676.jpg"
  },
  {
    "title": "Infierno sobre ruedas",
    "originalTitle": "Hell on Wheels",
    "summary": "La Guerra Civil es parte del pasado, pero el ex soldado confederado Cullen Bahannon no puede dejarla atrás. Las memorias horrorosas del asesinato de su esposa a manos de soldados de la Unión siguen frescas en su mente, acto que lleva a Bohannon a vengarse. Este programa del Oeste contemporáneo cuenta la historia del recorrido de este hombre, la historia se embarca en la construcción del primer ferrocarril intercontinental del \"Union Pacific\". El viaje en dirección oeste de Bohannon lo lleva a un lugar sin ley en una ciudad llamada \"Infierno Sobre Ruedas\", cuya población ayuda a la construcción del ferrocarril y se muda con esta.",
    "year": "2011",
    "rating": "7.6",
    "thumb": "/img/series/127339.jpg"
  },
  {
    "title": "El infiltrado",
    "originalTitle": "The Night Manager",
    "summary": "Basada en la novela homónima de John Le Carré publicada en 1993. El exsoldado británico Jonathan Pine es reclutado por la agente Burr, de los servicios de inteligencia, para infiltrarse en la red de un traficante de armas internacional liderada por Richard Onslow Roper.",
    "year": "2016",
    "rating": "7.8",
    "thumb": "/img/series/118745.jpg"
  },
  {
    "title": "Into the Badlands",
    "originalTitle": "",
    "summary": "En una tierra controlada por siete barones feudales, cuenta la historia de Sunny, un gran guerrero entrenado en las artes marciales, y M.K., su joven aprendiz, que se embarcan en un viaje espiritual cruzando una tierra peligrosa para encontrar la iluminación.",
    "year": "2015",
    "rating": "7.6",
    "thumb": "/img/series/124303.jpg"
  },
  {
    "title": "Invisible",
    "originalTitle": "",
    "summary": "Basada en la novela de Eloy Moreno. Capi, un chico de 12 años, ha sufrido un terrible accidente que le ha ocasionado un severo estrés postraumático. Nadie parece tener más información: ni el colegio, ni sus amigos, ni su familia pueden explicar qué ha pasado. Sin embargo, el psicólogo que le trata sí está dispuesto a bucear en su historia y descubrir las razones que le han llevado a esa situación. Poco a poco, Capi comienza a confiar en él y le cuenta que tiene el poder de la invisibilidad, y que las terribles pesadillas que le acechan cada noche tienen que ver con los monstruos y el dragón que le persiguen.\n\nEste contenido muestra imágenes de pensamientos suicidas que pueden herir la sensibilidad del espectador.\n\nEsta serie de ficción contiene escenas que pueden herir la sensibilidad de algunos espectadores.",
    "year": "2024",
    "rating": "8.2",
    "thumb": "/img/series/124517.jpg"
  },
  {
    "title": "Iosi, el espía arrepentido",
    "originalTitle": "",
    "summary": "Basado en hechos reales. Un agente de inteligencia argentino se infiltra en la comunidad judía de Buenos Aires en la década de los 80 bajo el nombre en clave de Iosi. Sin que él lo supiera, estaba allanando el camino para dos de los peores atentados terroristas de la historia de América Latina, los atentados con bomba contra la embajada de Israel en 1992 y contra el edificio de la AMIA en 1994. Años después, carcomido por la culpa, intenta llevar ante la justicia a los verdaderos autores intelectuales.",
    "year": "2022",
    "rating": "6.9",
    "thumb": "/img/series/62323.jpg"
  },
  {
    "title": "La isla de las tentaciones: Argentina & Chile",
    "originalTitle": "",
    "summary": "Sumérgete en la emocionante travesía de \"La Isla de las Tentaciones: Argentina & Chile\". Cuatro parejas se aventuran a una isla en el Golfo de México para desafiar los límites del amor. Con Florencia Peña y Benjamín Vicuña como anfitriones, enfrentarán dudas, celos e infidelidades. ¿Podrán las parejas rozar la tentación sin caer en ella o se dejarán llevar por el excitante llamado a lo prohibido?",
    "year": "2024",
    "rating": "9.1",
    "thumb": "/img/series/107905.jpg"
  },
  {
    "title": "James May: Nuestro hombre en…",
    "originalTitle": "James May: Our Man In...",
    "summary": "James May inicia un viaje extraordinario a través de Japón, desde el helado norte hasta el templado sur. Verá los lugares de interés, conocerá a los locales y comerá fideos en un intento por entender de verdad la Tierra del Sol Naciente.",
    "year": "2020",
    "rating": "7.6",
    "thumb": "/img/series/68333.jpg"
  },
  {
    "title": "El jardín de bronce",
    "originalTitle": "",
    "summary": "La vida de Fabián Danubio y su esposa Lila se derrumba cuando Moira, su hija de cuatro años, desaparece en el metro de Buenos Aires sin dejar rastros. Para la investigación del caso son asignados los policías, Raúl Mondragón y la recién incorporada al departamento, Lidia Blanco, quienes como primera línea de investigación, entrevistan a Jonathan Cisneros, el novio de Cecilia, la niñera también desaparecida.",
    "year": "2017",
    "rating": "7.3",
    "thumb": "/img/series/71336.jpg"
  },
  {
    "title": "La jefatura de Gia-Gun",
    "originalTitle": "正港分局",
    "summary": "Una capitana de policía novata y un detective simplón deben resolver los mortales enigmas de un asesino en serie que deja juegos de palabras en la escena del crimen.",
    "year": "2024",
    "rating": "7.1",
    "thumb": "/img/series/105533.jpg"
  },
  {
    "title": "John Adams",
    "originalTitle": "",
    "summary": "Vida de John Adams, uno de los padres fundadores de los Estados Unidos. El mandato de Adams como segundo presidente de E.E.U.U. (1797-1801) refleja la incertidumbre que rodeó el nacimiento de este país. Adams fue el abogado defensor de los soldados británicos que, en 1770, protagonizaron la \"masacre de Boston\". Tras ganar el caso, fue invitado a participar en el Congreso Continental. Su prestigio se consolidó tanto que llegó a ser vicepresidente con George Washington y después presidente.",
    "year": "2008",
    "rating": "7.7",
    "thumb": "/img/series/88106.jpg"
  },
  {
    "title": "John Carpenter's Suburban Screams",
    "originalTitle": "",
    "summary": "Historias reales de terror que tuvieron lugar en zonas residenciales norteamericanas aparentemente perfectas. Incluyen no sólo relatos de primera mano, sino también recreaciones cinematográficas, archivos personales y cobertura",
    "year": "2023",
    "rating": "5.7",
    "thumb": "/img/series/76110.jpg"
  },
  {
    "title": "El juego de la muerte",
    "originalTitle": "이재, 곧 죽습니다",
    "summary": "Cuando está a punto de ir al infierno, Yee-jae debe pasar por doce vidas y doce muertes en este drama sobre la reencarnación.",
    "year": "2023",
    "rating": "8.4",
    "thumb": "/img/series/91856.jpg"
  },
  {
    "title": "Juego de tronos",
    "originalTitle": "Game of Thrones",
    "summary": "En una tierra donde los veranos duran décadas y los inviernos pueden durar toda una vida, los problemas acechan. Desde las maquinaciones del sur a las salvajes tierras del este, pasando por el helado norte y el milenario muro que protege el reino de las fuerzas tenebrosas, dos poderosas familias mantienen un enfrentamiento letal por gobernar los Siete Reinos de Poniente. Mientras la traición, la lujuria y las fuerzas sobrenaturales sacuden los pilares de los reinos, la sangrienta batalla por el trono de Hierro tendrá consecuencias imprevistas y trascendentales. El invierno se acerca. Que empiece 'Juego de tronos'.",
    "year": "2011",
    "rating": "8.5",
    "thumb": "/img/series/109674.jpg"
  },
  {
    "title": "El juego del calamar",
    "originalTitle": "오징어 게임",
    "summary": "Cientos de personas con problemas de dinero aceptan una invitación rarísima para competir en juegos infantiles. Dentro los esperan un tentador premio y desafíos letales.",
    "year": "2021",
    "rating": "7.9",
    "thumb": "/img/series/125133.jpg"
  },
  {
    "title": "El jurado",
    "originalTitle": "Jury Duty",
    "summary": "Sigue los procesos de un jurado americano a través de los ojos de Ronald Gladeen, un joven miembro del jurado que desconoce que todo el caso es falso. Todos, menos él, son actores y todo lo que sucede está cuidadosamente planificado.",
    "year": "2023",
    "rating": "7.6",
    "thumb": "/img/series/68552.jpg"
  },
  {
    "title": "Justified: Ciudad salvaje",
    "originalTitle": "Justified: City Primeval",
    "summary": "Tras abandonar Kentucky, Raylan Givens compagina su trabajo como agente judicial con sus labores de padre a tiempo parcial. Un encuentro fortuito lo llevará a Detroit, donde se enfrentará a un violento sociópata y a su formidable abogada.",
    "year": "2023",
    "rating": "6.9",
    "thumb": "/img/series/75111.jpg"
  },
  {
    "title": "Justified: La ley de Raylan",
    "originalTitle": "Justified",
    "summary": "El alguacil Raylan Givens es un oficial del estilo del siglo XIX, pero hoy en día, que impone su propia justicia al enfrentarse a los delincuentes, lo que le causa conflictos con sus jefes en el Servicio de Alguaciles de Estados Unidos. Como resultado de haber disparado a un fugitivo en Miami en una \"justificada\" acción, se le reubicó en el distrito que cubre su ciudad natal en el este de Kentucky, el condado de Harlan.",
    "year": "2010",
    "rating": "7.9",
    "thumb": "/img/series/74917.jpg"
  },
  {
    "title": "Kaos",
    "originalTitle": "KAOS",
    "summary": "En una nueva versión contemporánea de la mitología griega, el Monte Olimpo se ve sumido en la discordia mientras el todopoderoso Zeus, consumido por la paranoia, enfrenta desafíos tanto de sus compañeros dioses como de los mortales. Las intrigas y traiciones entre los dioses crean el caos, haciendo que el equilibrio del universo esté en juego.\n\nZeus, temeroso de perder su poder, toma decisiones drásticas que afectan tanto a los habitantes del Olimpo como a la humanidad. En medio de esta turbulencia, tres mortales emergen con un destino que podría cambiar el curso de la historia para siempre.",
    "year": "2024",
    "rating": "7.2",
    "thumb": "/img/series/106657.jpg"
  },
  {
    "title": "The Killing",
    "originalTitle": "The Killing (US)",
    "summary": "Del escritor y productor ejecutivo Veena Sud (Caso Abierto), The Killing se basa en la exitosa serie de televisión danesa Forbrydelsen y cuenta la historia del asesinato de una joven de Seattle y la investigación policial posterior. The Killing une tres historias distintas en torno a un solo asesinato: la de los detectives asignados al caso, la de la afligida familia de la víctima, y la de los sospechosos. Ubicada en Seattle, la historia también explora la política local, ya que sigue los políticos relacionados con el caso. A medida que la serie avanza, se hace evidente que no hay casualidades, todo el mundo tiene un secreto, y mientras que los personajes piensan que han cambiado, su pasado no lo hace con ellos.",
    "year": "2011",
    "rating": "7.8",
    "thumb": "/img/series/100412.jpg"
  },
  {
    "title": "Kingdom",
    "originalTitle": "Kingdom (2014)",
    "summary": "Situada en Venice, California, Alvey \"King\" Kulina (Frank Grillo) dirige un gimnasio de artes marciales mixtas, mientras intenta educar a su hijo mayor, Jay (Jonathan Tucker) y formar a su hijo menor, Nate (Nick Jonas). ",
    "year": "2014",
    "rating": "6.8",
    "thumb": "/img/series/974.jpg"
  },
  {
    "title": "Knightfall",
    "originalTitle": "",
    "summary": "Los Templarios dedicaron su vida a cuidar del Santo Grial. Knightfall es un drama histórico que recrea las cruzadas y la vida de esta hermandad, una mirada a los últimos días de los Caballeros Templarios durante el siglo XIV.",
    "year": "2017",
    "rating": "7.0",
    "thumb": "/img/series/100536.jpg"
  },
  {
    "title": "Landman: Un negocio crudo",
    "originalTitle": "Landman",
    "summary": "Ambientada en las prósperas ciudades en auge del oeste de Texas, matones y multimillonarios buscan fortuna en las plataformas petrolíferas.",
    "year": "2024",
    "rating": "7.9",
    "thumb": "/img/series/122334.jpg"
  },
  {
    "title": "El largo río de las almas",
    "originalTitle": "Long Bright River",
    "summary": "Una agente de policía patrulla un barrio de Filadelfia muy afectado por la crisis de los opioides. Cuando comienza una serie de asesinatos en el barrio, Mickey se da cuenta de que su historia personal podría estar relacionada con el caso.",
    "year": "2025",
    "rating": "7.7",
    "thumb": "/img/series/128559.jpg"
  },
  {
    "title": "Las Azules",
    "originalTitle": "Las azules",
    "summary": "En 1971, cuatro mujeres desafían las normas ultraconservadoras y se unen a la primera fuerza policial femenina de México, pero descubren que se trata de un truco publicitario para distraer a los medios de un asesino en serie. A medida que aumenta el número de cadáveres, hacen un pacto para llevar al asesino ante la justicia.",
    "year": "2024",
    "rating": "7.6",
    "thumb": "/img/series/107837.jpg"
  },
  {
    "title": "Las brujas de Mayfair",
    "originalTitle": "Anne Rice’s Mayfair Witches",
    "summary": "Basada en la trilogía superventas de Anne Rice, se centra en Rowan Mayfair, una joven e intuitiva neurocirujana que descubre que es la heredera de una familia de brujas. Mientras lidia con sus nuevos poderes, deberá enfrentarse a una presencia siniestra que ha perseguido a su familia durante generaciones.",
    "year": "2023",
    "rating": "7.4",
    "thumb": "/img/series/121836.jpg"
  },
  {
    "title": "Las chicas del cable",
    "originalTitle": "",
    "summary": "Madrid, año 1928. Las operadoras de la recién nacida Telefónica viven sus romances y envidias dentro de una empresa moderna, reflejo del cambio social de la época. Alba, Marga, Ángeles y Carlota comienzan a trabajar como telefonistas en el edificio más moderno de toda la ciudad. Para ellas empieza la lucha por una independencia que tanto su entorno como la sociedad de entonces les niega. Su amistad será clave para conseguir sus sueños y juntas irán descubriendo lo que significa la verdadera libertad.",
    "year": "2017",
    "rating": "7.8",
    "thumb": "/img/series/103190.jpg"
  },
  {
    "title": "Las chicas Gilmore",
    "originalTitle": "Gilmore Girls",
    "summary": "Historia de la jovencita Rory Gilmore y su moderna madre soltera Lorelai, en la pequeña y encantadora población de Stars Hollow, Connecticut. Rory acaba de entrar en la etapa adolescente, sigue siendo una buena estudiante y se lo pasa en grande con su amiga Kim, pero ya le gusta un chico y está claro que ha pasado la época de las muñecas. Mientras, su alocada madre Lorelai dirige un hotel restaurante e intenta, por el bien de su hija, volver a entablar una relación cordial con sus acaudalados y estirados padres, pues se marchó de casa cuando se quedó embarazada.",
    "year": "2000",
    "rating": "7.9",
    "thumb": "/img/series/77983.jpg"
  },
  {
    "title": "The Last of Us",
    "originalTitle": "",
    "summary": "Año 2023, veinte años después del comienzo de una plaga mundial que infectó a población con un hongo mutado transformando a las personas en unas criaturas caníbales, el contrabandista Joel tiene la misión de escoltar a la adolescente Ellie por un mundo postapocalíptico en el nada va a ser fácil para los viajeros.  Joel todavía vive atormentado por el recuerdo de su única hija. Ellie es portadora de algo que podría cambiar el destino de la humanidad ¿Conseguirán sobrevivir los dos?",
    "year": "2023",
    "rating": "8.6",
    "thumb": "/img/series/690.jpg"
  },
  {
    "title": "The Last Ship",
    "originalTitle": "",
    "summary": "La tripulación de un destructor naval se ve obligada a enfrentarse a la realidad de una nueva existencia cuando una pandemia mata a la mayor parte de la población de la tierra.",
    "year": "2014",
    "rating": "6.8",
    "thumb": "/img/series/63033.jpg"
  },
  {
    "title": "The Lazarus Project",
    "originalTitle": "",
    "summary": "Cuando George se despierta un día y se encuentra reviviendo un día de hace meses, piensa que ha perdido la cabeza. Todos sus hitos recientes se han deshecho, incluido su éxito en el trabajo y su matrimonio con el amor de su vida. Lo peor de todo es que parece ser el único que se ha dado cuenta de lo que ha pasado. Es decir, hasta que conoce a Archie, quien recluta a George para el Proyecto Lazarus, una organización secreta que ha aprovechado la capacidad de retroceder en el tiempo cada vez que el mundo está en peligro de extinción. Al igual que George, quienes trabajan en Lazarus son las pocas personas en la tierra con la capacidad de recordar los eventos que se deshacen cuando el tiempo retrocede.",
    "year": "2022",
    "rating": "7.2",
    "thumb": "/img/series/109029.jpg"
  },
  {
    "title": "The Leftovers",
    "originalTitle": "",
    "summary": "Cuando el 2% de la población mundial desaparece de forma literal y abrupta, sin explicación alguna, quedando sólo sus ropas en el sitio en el que sus cuerpos de evaporaron, el resto de la población de la Tierra comienza a intentar comprender lo que ha pasado, y sobre todo lo que se supone que deben hacer al respecto. Uno de estas personas es el jefe de la policía de un pequeño suburbio de Nueva York, padre de dos hijos, que trata de mantener cierta apariencia de normalidad.",
    "year": "2014",
    "rating": "7.6",
    "thumb": "/img/series/104714.jpg"
  },
  {
    "title": "El legado",
    "originalTitle": "선산",
    "summary": "Una mujer se ve involucrada en una serie de asesinatos y secretos oscuros tras heredar un cementerio de un tío que no conocía.",
    "year": "2024",
    "rating": "7.1",
    "thumb": "/img/series/92081.jpg"
  },
  {
    "title": "Ley y orden: Acción criminal",
    "originalTitle": "Law & Order: Criminal Intent",
    "summary": "Serie sobre casos criminales que son analizados desde el punto de vista de uno de los protagonistas: el asesino, un testigo o la víctima. Al mismo tiempo, se muestran las técnicas psicológicas que usa el Departamento de Policía de Nueva York para resolver estos casos.  El detective Robert Goren es un hombre muy brillante y minucioso, con estudios de psicología y, sobre todo, con un gran instinto para desentrañar crímenes. La detective Alexandra Eames, una mujer independiente y con estilo, es la compañera perfecta.",
    "year": "2001",
    "rating": "7.6",
    "thumb": "/img/series/102363.jpg"
  },
  {
    "title": "Ley y orden: Crimen organizado",
    "originalTitle": "Law & Order: Organized Crime",
    "summary": "Law & Order Organized Crime es un spin-off de Ley y Orden: Unidad de víctimas especiales que sigue la historia de Elliot Stabler, que regresa a la policía de Nueva York para luchar contra el crimen organizado que se encuentra en la ciudad estadounidense. Pero lo hace tras una devastadora pérdida personal, por lo que tiene como objetivo reconstruir su vida mientras se adentra en un nuevo grupo de trabajo formado por grandes profesionales que están destruyendo a los sindicatos criminales más poderosos de Nueva York.",
    "year": "2021",
    "rating": "7.9",
    "thumb": "/img/series/77393.jpg"
  },
  {
    "title": "Ley y orden: Unidad de Víctimas Especiales",
    "originalTitle": "Law & Order: Special Victims Unit",
    "summary": "‘Ley y Orden: Unidad de Víctimas Especiales’ es una serie de televisión estadounidense grabada en Nueva York donde es también principalmente producida. Con el estilo de la original ‘Ley y Orden’ los episodios son usualmente \"sacados de los titulares\" o basados libremente en verdaderos asesinatos que han recibido la atención de los medios.",
    "year": "1999",
    "rating": "7.9",
    "thumb": "/img/series/77216.jpg"
  },
  {
    "title": "Liaison",
    "originalTitle": "",
    "summary": "Dos agentes y exnovios deben colaborar para combatir unos ciberataques a nivel internacional que amenazan a Reino Unido mientras se enfrentan a los secretos enterrados de su destructiva relación.",
    "year": "2023",
    "rating": "6.3",
    "thumb": "/img/series/74618.jpg"
  },
  {
    "title": "Life on Mars",
    "originalTitle": "",
    "summary": "Sam Tyler es un inspector jefe  que investiga en 2006 un caso de un asesino en serie, cuando es atropellado por un coche. Al despertar, se ve transportado misteriosamente atrás en el tiempo a 1973. Inicialmente tiene que luchar para comprender su situación actual, tiene que acostumbrarse con la tecnología y la actitud de la época, mientras trata de  averiguar cómo llegó a estar atrapado en el pasado. El actor John Simm describe el espectáculo como \"un cruce entre Back to the future y The Sweeney\", y hace uso efectivo de la desorientación de los viajes en el tiempo teniendo un paseo post-moderno por la moda y las tecnologías de la década de 1970, con el debido homenaje a los clásicos dramas policiacos de la época para crear una serie verdaderamente única.",
    "year": "2006",
    "rating": "7.8",
    "thumb": "/img/series/100512.jpg"
  },
  {
    "title": "Light Shop",
    "originalTitle": "조명가게",
    "summary": "Cada noche, la tienda de luces ilumina el callejón oscuro y da la bienvenida a clientes misteriosos.",
    "year": "2024",
    "rating": "8.4",
    "thumb": "/img/series/125102.jpg"
  },
  {
    "title": "Like a Dragon: Yakuza",
    "originalTitle": "Ryû ga Gotoku ~Beyond the Game~",
    "summary": "La historia tiene lugar en la ciudad ficticia de Kamurochō, y en su desarrollo se entrecruzan dos ejes temporales: 1995 y 2005. En 1995, cuatro amigos ansiosos por escapar de sus vidas coartadas en un orfanato se zambullen en el bajo mundo de la Yakuza de Kamurochō. Mientras tanto, en 2005, su amistad se ha deteriorado, y la tensión entre el clan Tojo y la Alianza Omi alcanza su punto álgido.",
    "year": "2024",
    "rating": "6.2",
    "thumb": "/img/series/123696.jpg"
  },
  {
    "title": "Lockerbie: en búsqueda de la verdad",
    "originalTitle": "Lockerbie: A Search for Truth",
    "summary": "El doctor Jim Swire pierde trágicamente a su hija cuando el vuelo 103 de Pan Am explota sobre un pequeño pueblo el 21 de diciembre de 1988. Atravesando continentes y divisiones políticas, Swire se embarca en un viaje implacable que no sólo pone en peligro su estabilidad, su familia y su vida, sino que anula por completo su confianza en el sistema judicial. A medida que la verdad se desplaza bajo los pies de Jim, su visión del mundo queda mancillada para siempre.",
    "year": "2025",
    "rating": "7.4",
    "thumb": "/img/series/125546.jpg"
  },
  {
    "title": "La locura",
    "originalTitle": "The Madness",
    "summary": "Después de tropezarse con un cadáver en las profundidades de un bosque de las Pocono, un tertuliano es incriminado por el asesinato de un famoso supremacista blanco.",
    "year": "2024",
    "rating": "6.5",
    "thumb": "/img/series/123555.jpg"
  },
  {
    "title": "Loki",
    "originalTitle": "",
    "summary": "Loki es llevado ante la misteriosa organización llamada AVT (Autoridad de Variación Temporal) después de los acontecimientos  ocurridos en  \"Avengers: Endgame (2019)\" y  se le da a elegir  enfrentarse a ser borrado de la existencia debido a que es una \"variante de tiempo\" o ayudar a arreglar la línea de tiempo y detener una amenaza mayor.",
    "year": "2021",
    "rating": "8.2",
    "thumb": "/img/series/70344.jpg"
  },
  {
    "title": "Los 100",
    "originalTitle": "The 100",
    "summary": "Situada 97 años después de una guerra nuclear que ha destruido la civilización, los supervivientes de una nave espacial, que han sobrevivido durante 3 generaciones en el espacio, envían 100 delincuentes juveniles \"para testear\" las condiciones de la Tierra, con la esperanza de eventualmente volver a poblar el planeta. El grupo de jóvenes tratará de sobrevivir en un entorno desconocido y hostil a pesar de las brechas que se abren entre ellos, unos partidarios de seguir en conexión con la nave, otros a favor de empezar de cero sin depender de nadie. Mientras, en la nave, las luchas por el poder político se recrudecen, llevando a los dirigentes a situaciones extremas y difíciles decisiones.",
    "year": "2014",
    "rating": "7.9",
    "thumb": "/img/series/102153.jpg"
  },
  {
    "title": "Los amos del aire",
    "originalTitle": "Masters of the Air",
    "summary": "Durante la Segunda Guerra Mundial, muchos aviadores arriesgan sus vidas en el Grupo de bombarderos número 100, una hermandad forjada por el valor, la pérdida y el triunfo.",
    "year": "2024",
    "rating": "7.8",
    "thumb": "/img/series/87816.jpg"
  },
  {
    "title": "Los asesinatos del Valhalla",
    "originalTitle": "Brot",
    "summary": "Un inspector de Oslo con un pasado doloroso regresa a su Islandia natal para ayudar a una policía a capturar a un asesino en serie relacionado con una misteriosa foto.",
    "year": "2019",
    "rating": "6.7",
    "thumb": "/img/series/126990.jpg"
  },
  {
    "title": "Los Bridgerton",
    "originalTitle": "Bridgerton",
    "summary": "Ambientada en la alta sociedad londinense de principios del siglo XIX, la historia se centra en la familia Bridgerton, formada por varios hermanos y hermanas que se debaten entre el amor, el deber y la vocación. Cada temporada refleja la vida amorosa de un hermano Bridgerton, empezando por Daphne y siguiendo por Anthony, Colin y Benedict.",
    "year": "2020",
    "rating": "8.1",
    "thumb": "/img/series/100957.jpg"
  },
  {
    "title": "Los crímenes de Åre",
    "originalTitle": "Åremorden",
    "summary": "Una policía de Estocolmo sometida a una investigación interna se va a una estación de esquí para desconectar, pero la desaparición de una chica la obliga a volver al trabajo.",
    "year": "2025",
    "rating": "6.5",
    "thumb": "/img/series/126878.jpg"
  },
  {
    "title": "Los fontaneros de la Casa Blanca",
    "originalTitle": "White House Plumbers",
    "summary": "Serie que cuenta la historia de cómo los saboteadores políticos de Nixon y autores intelectuales del Watergate, E. Howard Hunt y G. Gordon Liddy, acabaron sin querer con la presidencia que tanto intentaban proteger.",
    "year": "2023",
    "rating": "6.2",
    "thumb": "/img/series/74808.jpg"
  },
  {
    "title": "Los héroes del tiempo",
    "originalTitle": "Time Bandits",
    "summary": "La pasión de Kevin, de once años, por la historia se verá puesta a prueba al unirse a un grupo muy diverso de ladrones que viajan en el tiempo en una arriesgada y desternillante aventura.",
    "year": "2024",
    "rating": "6.3",
    "thumb": "/img/series/105520.jpg"
  },
  {
    "title": "Los hombres del SAS",
    "originalTitle": "SAS Rogue Heroes",
    "summary": "Miniserie de seis episodios que se basa en el libro SAS: Rogue Heroes de Ben Macintyre, que narra cómo se formó la unidad de las Fuerzas Especiales de Gran Bretaña en los días más oscuros de la Segunda Guerra Mundial.",
    "year": "2022",
    "rating": "7.6",
    "thumb": "/img/series/126417.jpg"
  },
  {
    "title": "Los que van a morir te saludan",
    "originalTitle": "Those About to Die",
    "summary": "Roma, 79 a. C. El pueblo, aburrido, inquieto y cada vez más violento, se ve contenido por dos cosas: comida gratis y espectáculos para su entretenimiento. Cuando las masas empiezan a hastiarse y a pedir sangre, se erige un estadio diseñado para celebrar combates de gladiadores: el coliseo. Bajo él trabajan y viven miles de personas, y entre ellas se cuentan millares que morirán por los juegos.",
    "year": "2024",
    "rating": "7.5",
    "thumb": "/img/series/101106.jpg"
  },
  {
    "title": "Los Soprano",
    "originalTitle": "The Sopranos",
    "summary": "Los Soprano (The Sopranos) es una serie de televisión estadounidense creada y producida por David Chase. La serie se estrenó en Estados Unidos el 10 de enero de 1999 por el canal de televisión por cable HBO, que la emitió ininterrumpidamente hasta su desenlace, el 10 de junio de 2007. La trama de la serie gira en torno al mafioso de Nueva Jersey Tony Soprano (James Gandolfini) y las dificultades que enfrenta tanto en su hogar como en la organización criminal que dirige. A su vez, la serie también se centra en la historia de los personajes cercanos a Tony, especialmente su esposa Carmela (Edie Falco) y su sobrino y protegido Christopher Moltisanti (Michael Imperioli).",
    "year": "1999",
    "rating": "8.7",
    "thumb": "/img/series/1607.jpg"
  },
  {
    "title": "Los Tudor",
    "originalTitle": "The Tudors",
    "summary": "Lujuria, ambición, odio, intriga y traición se unen en esta producción  que recorre los primeros años de reinado de Enrique VIII.  El monarca de 'Los Tudor' es joven, atractivo, poderoso,  seductor y mucho más complejo y fascinante que la tradicional imagen del  orondo soberano de barba roja. Con un apetito voraz por las mujeres y  la diversión y un ansia de poder desmedido, el joven rey deja la  política en manos de sus consejeros, mientras él recorre las camas  femeninas de la Corte y va de caza, representa obras de teatro o juega  al tenis con sus amigos. Nada ni nadie puede oponerse a sus propios  deseos.",
    "year": "2007",
    "rating": "7.8",
    "thumb": "/img/series/2602.jpg"
  },
  {
    "title": "Los últimos días de Ptolemy Grey",
    "originalTitle": "The Last Days of Ptolemy Grey",
    "summary": "Al perder repentinamente a su cuidador de confianza, Ptolemy Grey queda al cuidado de Robyn, una adolescente huérfana. Cuando descubren la existencia de un tratamiento que restablecerá los recuerdos de Ptolemy, afectados por su demencia, comienza un periplo hacia impactantes verdades.",
    "year": "2022",
    "rating": "7.5",
    "thumb": "/img/series/91917.jpg"
  },
  {
    "title": "Lost",
    "originalTitle": "",
    "summary": "Historia de un variopinto grupo de supervivientes de un accidente de aviación en una isla del Pacífico aparentemente desierta, una isla en la que suceden cosas muy extrañas. Luchando por la supervivencia, casi medio centenar de personas mostrarán lo mejor y lo peor de sí mismas.",
    "year": "2004",
    "rating": "",
    "thumb": "/img/series/76546.jpg"
  },
  {
    "title": "Loudermilk",
    "originalTitle": "",
    "summary": "Recuperándose de su alcoholismo y abuso de drogas en el pasado, Sam Loudermilk tiene dificultades para recuperar su vida debido a su actitud negativa sobre las cosas.",
    "year": "2017",
    "rating": "7.2",
    "thumb": "/img/series/124244.jpg"
  },
  {
    "title": "Love, Death & Robots",
    "originalTitle": "",
    "summary": "Seres terroríficos, sorpresas retorcidas y humor negro convergen en esta antología de relatos animados para adultos presentada por Tim Miller y David Fincher.",
    "year": "2019",
    "rating": "8.2",
    "thumb": "/img/series/125050.jpg"
  },
  {
    "title": "Lucky Hank",
    "originalTitle": "",
    "summary": "El profesor Hank Devereaux, presidente del departamento de inglés en una universidad con fondos insuficientes, cruza la línea entre la crisis de la mediana edad y el colapso total, navegando por el caos poco convencional en su vida personal y profesional, demostrando extrañamente que las rabietas mejoran con la edad.",
    "year": "2023",
    "rating": "6.7",
    "thumb": "/img/series/95039.jpg"
  },
  {
    "title": "Lupin",
    "originalTitle": "",
    "summary": "Inspirado por las aventuras de Arsène Lupin, el ladrón de guante blanco Assane Diop se propone vengar la injusticia sufrida por su padre a manos de una familia rica.",
    "year": "2021",
    "rating": "",
    "thumb": "/img/series/111463.jpg"
  },
  {
    "title": "Luther",
    "originalTitle": "",
    "summary": "Un oscuro drama psicológico donde Idris Elba interpreta a Luther, un hombre que lucha contra sus propios demonios terribles, que podría ser tan peligroso como los depravados asesinos que caza.",
    "year": "2010",
    "rating": "7.9",
    "thumb": "/img/series/948.jpg"
  },
  {
    "title": "Maestros del terror",
    "originalTitle": "Masters of Horror",
    "summary": "Masters of Horror (también conocida como Maestros del terror) es una serie de televisión estadounidense creada por Mick Garris para Showtime. Consta de dos temporadas, la serie se estrenó el 28 de octubre del año 2005 y finalizó con su episodio número 26 el 2 de febrero de 2007. Cada semana se mostraba una película de una hora de duración dirigida por célebres directores del género del terror. No siguen ningún formato, cada capítulo es una historia que no tiene relación con las otras. Dado su carácter individual cada episodio puede ser votado por separado quedando esta ficha para una valoración global de la serie.",
    "year": "2005",
    "rating": "",
    "thumb": "/img/series/91815.jpg"
  },
  {
    "title": "Make or Break: En la cresta de la ola",
    "originalTitle": "Make or Break (2022)",
    "summary": "Sumérgete en el mundo del surf profesional mientras los mejores surfistas viajan por el planeta para competir por el campeonato mundial. Como nunca antes se ha visto, esta serie documental capta la vida de los deportistas mientras compiten y los sacrificios que hacen para llegar a la cima.",
    "year": "2022",
    "rating": "6.0",
    "thumb": "/img/series/91771.jpg"
  },
  {
    "title": "La maldición",
    "originalTitle": "The Curse",
    "summary": "Una supuesta maldición perturba la relación de una pareja de recién casados que intentan concebir un hijo mientras coprotagonizan su nuevo y problemático programa de HGTV.",
    "year": "2023",
    "rating": "6.4",
    "thumb": "/img/series/92326.jpg"
  },
  {
    "title": "Manhunt: la caza del asesino",
    "originalTitle": "Manhunt (2024)",
    "summary": "Thriller conspirativo sobre uno de los crímenes más conocidos, pero menos comprendidos de la historia. Se centra en la trepidante persecución a John Wilkes Booth tras el asesinato de Abraham Lincoln, mientras el destino del país pende de un hilo.",
    "year": "2024",
    "rating": "6.9",
    "thumb": "/img/series/95104.jpg"
  },
  {
    "title": "La mano de Dios",
    "originalTitle": "Hand of God",
    "summary": "Un poderoso juez que sufre una llamada religiosa y empieza a tener visiones y oír voces que podrían ser la forma en la que Dios habla con él.",
    "year": "2014",
    "rating": "6.7",
    "thumb": "/img/series/73737.jpg"
  },
  {
    "title": "La Máquina",
    "originalTitle": "",
    "summary": "Esteban Osuna, \"La Máquina\", es un boxeador en sus últimos días de gloria que ha perdido estrepitosamente. Por suerte para él, su mánager y mejor amigo, Andy Luján, está decidido a que recupere su gloria pasada. Pero cuando una perversa organización aparece en escena, la pelea de revancha se vuelve a vida o muerte. Esteban debe lidiar con sus propios demonios personales y proteger a su familia.",
    "year": "2024",
    "rating": "6.9",
    "thumb": "/img/series/118691.jpg"
  },
  {
    "title": "Maradona: Sueño bendito",
    "originalTitle": "",
    "summary": "La serie sigue la vida del famoso exfutbolista argentino Diego Armando Maradona, en diferentes etapas de su vida, comenzando por los inicios de su carrera en Villa Fiorito y en Argentinos Juniors.",
    "year": "2021",
    "rating": "7.5",
    "thumb": "/img/series/93690.jpg"
  },
  {
    "title": "El marginal",
    "originalTitle": "",
    "summary": "Mientras investiga un secuestro, un expolicía se infiltra en una cárcel, donde deberá evitar que los peligrosos criminales descubran su verdadera identidad.",
    "year": "2016",
    "rating": "8.2",
    "thumb": "/img/series/92382.jpg"
  },
  {
    "title": "Martes de terror extremo",
    "originalTitle": "อังคารคลุมโปง: เอ็กซ์ตรีม",
    "summary": "Esta serie, inspirada en el programa de radio tailandés de terror ‘Angkhan Khlumpong’, presenta ocho historias basadas en experiencias reales que comparten los oyentes.",
    "year": "2024",
    "rating": "6.4",
    "thumb": "/img/series/107848.jpg"
  },
  {
    "title": "Marvel - Daredevil",
    "originalTitle": "Marvel's Daredevil",
    "summary": "'Daredevil' es una serie cargada de acción que sigue las aventuras de Matt Murdock -abogado de día y superhéroe de noche- en el barrio de la ciudad de Nueva York conocido como Hell’s Kitchen. Matt quedó ciego tras un accidente de niño, pero ahora tiene los otros cuatro sentidos incrementados y se dedica a luchar contra la injusticia como el superhéroe Daredevil.",
    "year": "2015",
    "rating": "8.2",
    "thumb": "/img/series/111484.jpg"
  },
  {
    "title": "Marvel - The Defenders",
    "originalTitle": "Marvel's The Defenders",
    "summary": "Daredevil, Jessica Jones, Luke Cage e Iron Fist unen fuerzas para enfrentarse a sus enemigos comunes mientras una siniestra conspiración amenaza Nueva York.",
    "year": "2017",
    "rating": "7.1",
    "thumb": "/img/series/127523.jpg"
  },
  {
    "title": "Marvel - The Punisher",
    "originalTitle": "Marvel's The Punisher",
    "summary": "Un antiguo marine decidido a castigar a los asesinos de su familia termina atrapado en una conspiración militar.",
    "year": "2017",
    "rating": "8.1",
    "thumb": "/img/series/90779.jpg"
  },
  {
    "title": "Materia oscura",
    "originalTitle": "Dark Matter (2024)",
    "summary": "Jason Dessen acaba en una versión alternativa de su vida. Para volver con su auténtica familia, se embarca en un tortuoso viaje para salvarla del enemigo más aterrador: él mismo.",
    "year": "2024",
    "rating": "7.8",
    "thumb": "/img/series/96432.jpg"
  },
  {
    "title": "Máxima",
    "originalTitle": "",
    "summary": "Máxima Zorreguieta y el entonces príncipe de los Países Bajos, Guillermo Alejandro, se conocen en una fiesta durante la Feria de Sevilla. La chispa salta inmediatamente entre ellos y pasan a ser el centro de atención de toda la prensa internacional. Pero, cuando Guillermo Alejandro le propone matrimonio a Máxima, todo su pasado vuelve. Las discusiones constantes sobre la carrera política de su padre en el régimen de Videla en Argentina harán peligrar esta relación.",
    "year": "2024",
    "rating": "6.2",
    "thumb": "/img/series/107360.jpg"
  },
  {
    "title": "Mayans M.C.",
    "originalTitle": "",
    "summary": "Ambientada después de Sons of Anarchy, Mayans MC se enfoca en las luchas de Ezekiel \"EZ\" Reyes, un prospecto en la carta de MC Maya en la frontera de California / México. EZ es el hijo dotado de una orgullosa familia latina, cuyo sueño americano fue sofocado por la violencia del cártel. Ahora, su necesidad de venganza lo conduce hacia una vida que nunca tuvo la intención y de la que nunca podrá escapar.",
    "year": "2018",
    "rating": "8.0",
    "thumb": "/img/series/54532.jpg"
  },
  {
    "title": "Mayor of Kingstown",
    "originalTitle": "",
    "summary": "Ambientada en una pequeña ciudad de Michigan donde la única industria que queda son las cárceles federales, estatales y privadas, la historia sigue a la familia McClusky, los intermediarios del poder entre la policía, los delincuentes, los presos, los guardias de prisiones y los políticos, en una ciudad completamente dependiente de las prisiones.  y los prisioneros que contienen.",
    "year": "2021",
    "rating": "7.9",
    "thumb": "/img/series/4896.jpg"
  },
  {
    "title": "Medianoche en el Pera Palace",
    "originalTitle": "Pera Palas’ta Gece Yarısı",
    "summary": "En un hotel histórico de Estambul, una periodista viaja inesperadamente al pasado y debe detener un complot que podría cambiar el destino de la Turquía moderna.",
    "year": "2022",
    "rating": "7.7",
    "thumb": "/img/series/109039.jpg"
  },
  {
    "title": "El mejor infarto de mi vida",
    "originalTitle": "",
    "summary": "Basada en hechos reales. Ariel, un escritor fantasma con una vida escandalosamente desordenada, entra en crisis cuando es abandonado por su mujer. Fumador compulsivo, con exceso de peso y un humor tan oscuro como su ropa interior, sufre un infarto mientras se encuentra en una casa alquilada en otro país, junto a una chica a la que acaba de conocer. Este emotivo suceso no sólo resignificará su vida, sino también la de muchas personas que están a su alrededor.",
    "year": "2025",
    "rating": "7.5",
    "thumb": "/img/series/126500.jpg"
  },
  {
    "title": "El mentalista",
    "originalTitle": "The Mentalist",
    "summary": "El mentalista es una serie policiaca americana sobre Patrick Jane, ex médium, que trabaja de asesor para la Oficina de Investigación de California (California Bureau of Investigation), usando su altamente desarrollada capacidad de observación, que anteriormente usaba para \"leer\" mentes.",
    "year": "2008",
    "rating": "8.4",
    "thumb": "/img/series/122824.jpg"
  },
  {
    "title": "La mente del poder",
    "originalTitle": "",
    "summary": "El psicólogo del presidente electo es extorsionado por una organización misteriosa para que consiga la renuncia del mandatario.",
    "year": "2024",
    "rating": "6.3",
    "thumb": "/img/series/118815.jpg"
  },
  {
    "title": "Mentes brillantes",
    "originalTitle": "Brilliant Minds",
    "summary": "Sigue a un neurólogo revolucionario, el Dr. Oliver Wolf, y su equipo de pasantes mientras exploran la última gran frontera, la mente humana, a la vez que luchan con sus propias relaciones y su salud mental.",
    "year": "2024",
    "rating": "7.8",
    "thumb": "/img/series/125527.jpg"
  },
  {
    "title": "Mentes criminales",
    "originalTitle": "Criminal Minds",
    "summary": "Mentes criminales (Criminal Minds) es una serie de drama criminológico. Se estrenó el 22 de septiembre de 2005 en el canal de televisión estadounidense, CBS. Muestra el trabajo de los miembros del equipo de Unidad de Análisis de Conducta del FBI, un grupo de investigadores de diversas ramas de la criminología que se dedica a hacer análisis psicológicos y criminológicos a criminales para facilitar su captura.",
    "year": "2005",
    "rating": "8.3",
    "thumb": "/img/series/102469.jpg"
  },
  {
    "title": "Merlin",
    "originalTitle": "Merlin (1998)",
    "summary": "Merlin es una miniserie de la televisión que se emitió originalmente en 1998 que vuelve a contar la leyenda del rey Arturo desde la perspectiva del mago Merlín. Sam Neill protagoniza el papel protagonista en una historia que cubre no sólo el ascenso y la caída de Camelot, sino también la fase en la legendaria historia de Gran Bretaña que la precede.\n\nLa película se desvía de versiones más tradicionales de la leyenda, notablemente incluyendo nuevos caracteres tales como Queen Mab y manteniendo Merlin a través del reinado entero del rey Arturo sobre Gran Bretaña. La película fue seguida por una secuela en 2006, Aprendiz de Merlin, que estaba más ligeramente conectado con la leyenda tradicional de Arturo.",
    "year": "1998",
    "rating": "6.9",
    "thumb": "/img/series/109059.jpg"
  },
  {
    "title": "Mi adorable demonio",
    "originalTitle": "마이데몬",
    "summary": "Un demonio pierde sus poderes cuando su camino se cruza con el de una gélida heredera, que podría tener la clave para recuperar sus habilidades... y conquistar su corazón.",
    "year": "2023",
    "rating": "8.5",
    "thumb": "/img/series/91935.jpg"
  },
  {
    "title": "Mi dulce niña",
    "originalTitle": "Liebes Kind",
    "summary": "Lena vive en completo aislamiento junto con sus dos hijos, Hannah y Jonathan, en un hogar de alta seguridad. Comen, van al baño y se acuestan en horarios prescritos con precisión. Tan pronto como entra en la habitación, se ponen en fila para mostrar sus manos. Obedecen a todo lo que dice. Hasta que la mujer logra escapar. Después de un accidente automovilístico casi fatal, es hospitalizada. Pero el verdadero alcance de esta pesadilla se revela con la llegada de los padres de Lena al hospital esa misma noche. Han estado buscando desesperadamente a su hija desaparecida durante casi 13 años.",
    "year": "2023",
    "rating": "7.4",
    "thumb": "/img/series/68396.jpg"
  },
  {
    "title": "Mi Nombre",
    "originalTitle": "마이 네임",
    "summary": "[Mi Nombre] Tras el asesinato de su padre, una mujer con sed de venganza decide confiar en el poderoso jefe de una red criminal... y se infiltra en la policía bajo sus órdenes.",
    "year": "2021",
    "rating": "8.2",
    "thumb": "/img/series/107424.jpg"
  },
  {
    "title": "Mi otra yo",
    "originalTitle": "Zeytin Ağacı",
    "summary": "Tres amigas llegan a un pueblo costero, donde se conectan con su lado espiritual y, sin imaginarlo, enfrentan traumas familiares del pasado.",
    "year": "2022",
    "rating": "7.8",
    "thumb": "/img/series/95468.jpg"
  },
  {
    "title": "Mi reno de peluche",
    "originalTitle": "Baby Reindeer",
    "summary": "Cuando un cómico en apuros tiene un gesto amable con una mujer vulnerable, desencadena una obsesión enfermiza que amenaza con destrozar la vida de ambos.",
    "year": "2024",
    "rating": "7.6",
    "thumb": "/img/series/95095.jpg"
  },
  {
    "title": "Miénteme",
    "originalTitle": "Lie to Me",
    "summary": "Paul Ekman, un psicólogo capaz de detectar si la gente miente o dice la verdad analizando la expresión de su cara, sus gestos y su voz, usa ese don para resolver casos criminales. Considerado por la revista 'Time' una de las 100 personas más influyentes del mundo, sus experiencias y sus libros le serán muy útiles al ex policía y doctor Cal Lightman, un experto en el engaño que colabora con la policía y otras agencias de seguridad para resolver enrevesados casos criminales. Este \"detector de mentiras humano\" cuenta con la ayuda de una psicóloga clínica, la doctora Gillian Foster, que aporta a la investigación sus conocimientos académicos. El trabajo de Lightman se hace imprescindible para todos los cuerpos policiales y agencias gubernamentales.",
    "year": "2009",
    "rating": "7.9",
    "thumb": "/img/series/76489.jpg"
  },
  {
    "title": "Mil golpes",
    "originalTitle": "A Thousand Blows",
    "summary": "Hezekiah y Alec, dos amigos de Jamaica, se ven inmersos en los bajos fondos del East End de Londres. Allí, conocen a Mary Carr, reina de una banda criminal formada íntegramente por mujeres conocida como las Cuarenta Elefantas, y se topan con Sugar Goodson, capo criminal y famoso boxeador.",
    "year": "2025",
    "rating": "6.8",
    "thumb": "/img/series/127424.jpg"
  },
  {
    "title": "Millennium: La serie",
    "originalTitle": "Millennium",
    "summary": "Miniserie de seis capítulos surgida a partir del éxito de la trilogía de películas \"Millennium\", adaptación al cine de los libros originales de Stieg Larsson, uno de los mayores fenómenos de masas de la literatura reciente. Con nuevas escenas añadidas y con Noomi Rapace y Michael Nyqvist retomando sus papeles protagonistas.\n\nLa investigación por la desaparición de Harriet Vanger hace 40 años fue cerrada por la policía, pero en el clan de los Vanger, aún hay alguien que se sigue acordando de ella: su tío Henrik. Para aclarar las circunstancias de lo que él está seguro de que es un asesinato cometido por un miembro de su propia familia, decide contratar a Mikael Blomkvist, periodista de investigación encausado por difamación. Para conseguir su objetivo, Blomkvist contará con la ayuda de Lisbeth Salander, una 'hacker' antisocial con una impresionante inteligencia y memoria fotográfica. Sus averiguaciones los llevarán hacia una oscura historia familiar, pero el clan estará dispuesto a todo para protegerse.",
    "year": "2010",
    "rating": "7.6",
    "thumb": "/img/series/115608.jpg"
  },
  {
    "title": "Misa de medianoche",
    "originalTitle": "Midnight Mass",
    "summary": "Una comunidad al borde de la extinción y ávida de fe recibe la llegada de un carismático sacerdote, que trae consigo milagros, misterios y un renovado fervor religioso.",
    "year": "2021",
    "rating": "7.5",
    "thumb": "/img/series/113372.jpg"
  },
  {
    "title": "Misterios sin resolver",
    "originalTitle": "Unsolved Mysteries",
    "summary": "Casos reales de desapariciones estremecedoras, asesinatos escalofriantes y encuentros paranormales inspiran el atrapante relanzamiento de esta icónica serie documental.",
    "year": "2020",
    "rating": "7.7",
    "thumb": "/img/series/117934.jpg"
  },
  {
    "title": "Modern Love",
    "originalTitle": "",
    "summary": "Una amistad improbable. Un amor perdido que vuelve a resurgir. Un matrimonio en su punto de inflexión. Una cita que tal vez no lo haya sido. Una nueva familia poco convencional. Estas son las extraordinarias historias de las alegrías y las tribulaciones del amor, cada una de ellas basada en un artículo personal sobre relaciones reales de la adorada columna de The New York Times \"Modern Love\".",
    "year": "2019",
    "rating": "7.3",
    "thumb": "/img/series/119447.jpg"
  },
  {
    "title": "Monarch: El legado de los monstruos",
    "originalTitle": "Monarch: Legacy of Monsters",
    "summary": "Tras sobrevivir al ataque de Godzilla en San Francisco, un espeluznante secreto vuelve a sobrecoger a Cate. En medio de amenazas monstruosas, se embarca en una aventura por todo el mundo para descubrir la verdad sobre su familia y la misteriosa organización conocida como Monarca.",
    "year": "2023",
    "rating": "7.8",
    "thumb": "/img/series/112598.jpg"
  },
  {
    "title": "Mono malo",
    "originalTitle": "Bad Monkey",
    "summary": "Un detective convertido en inspector de restaurantes en el sur de Florida se ve arrastrado a un mundo de codicia y corrupción cuando un turista encuentra un brazo amputado mientras pescaba. Y sí, hay un mono.",
    "year": "2024",
    "rating": "7.3",
    "thumb": "/img/series/104779.jpg"
  },
  {
    "title": "Monster (2022)",
    "originalTitle": "Monster (2022)",
    "summary": "A lo largo de más de 10 años, el asesino convicto Jeffrey Dahmer acabó con la vida de 17 chicos y hombres jóvenes. ¿Pero cómo logró eludir a la justicia tanto tiempo?",
    "year": "2022",
    "rating": "8.0",
    "thumb": "/img/series/111042.jpg"
  },
  {
    "title": "Monstruos de río",
    "originalTitle": "River Monsters",
    "summary": "Río Monsters es una serie documental británica de naturaleza. Sigue el recorrido del biólogo Jeremy Wade, que viaja por el mundo en busca de los asesinos de agua dulce más temibles. Buscando pistas, testigos e historias sobre personas que fueron arrastradas bajo el agua por estos depredadores feroces, trata de atrapar a los ejemplares más grandes y luego liberarlos de nuevo a la naturaleza. Su objetivo es salvar estas raras criaturas de la extinción para ayudar a la gente a entender qué hay de verdad tras las leyendas que suscitan.(",
    "year": "2009",
    "rating": "7.2",
    "thumb": "/img/series/129617.jpg"
  },
  {
    "title": "Monzón",
    "originalTitle": "",
    "summary": "Relata la vida del gran campeón argentino que no supo escaparle a la violencia. La serie recorre la investigación del asesinato de Alicia Muñiz, su última mujer y madre de su hijo menor, del cual Monzón es el principal acusado. También cuenta hitos de la biografía de Carlos Monzón (1942-1995), describiendo una vida tan fascinante como controversial, en una época en que la violencia era atribuida a la hombría y a la pasión.",
    "year": "2019",
    "rating": "6.5",
    "thumb": "/img/series/75096.jpg"
  },
  {
    "title": "The Morning Show",
    "originalTitle": "",
    "summary": "Una mirada al interior de la vida de las personas que ayudan a Estados Unidos a despertarse cada mañana, explorando los desafíos únicos que enfrentan los hombres y mujeres que llevan a cabo este ritual televisado diario.",
    "year": "2019",
    "rating": "7.8",
    "thumb": "/img/series/72244.jpg"
  },
  {
    "title": "Mr. Mercedes",
    "originalTitle": "",
    "summary": "Justo antes del amanecer, en una decadente ciudad americana, cientos de parados esperan la apertura de la oficina de empleo para reclamar uno de los mil puestos de trabajo que se han anunciado. Han hecho cola durante toda la noche. Invisible hasta que lo ven encima de ellos, un Mercedes surge de la fría niebla de la madrugada. Su conductor atropella y aplasta a los que encuentra a su alcance. Después da marcha atrás y vuelve a arremeter contra ellos. El asesino huye dejando atrás ocho muertos y quince heridos. Meses después, un policía jubilado, Bill Hodges, sigue obsesionado con este caso sin resolver cuando recibe la carta de un anónimo que se declara culpable de la masacre. Brady Hartfield vive con su madre alcohólica en la casa donde nació. Disfrutó tanto de aquella sensación de muerte debajo de los neumáticos del Mercedes que quiere recuperarla.",
    "year": "2017",
    "rating": "7.1",
    "thumb": "/img/series/85059.jpg"
  },
  {
    "title": "Mr. Robot",
    "originalTitle": "",
    "summary": "Sigue a un misterioso anarquista que recluta a un joven programador de computadoras (Malek) que sufre de un trastorno antisocial y se conecta a la gente pirateándolos.",
    "year": "2015",
    "rating": "8.2",
    "thumb": "/img/series/96437.jpg"
  },
  {
    "title": "La mujer del viajero en el tiempo",
    "originalTitle": "The Time Traveler's Wife",
    "summary": "Clare y Henry forman una pareja aparentemente normal, se quieren e intentan ser felices. Sin embargo, Henry padece una extraña enfermedad que le impulsa a viajar en el tiempo, que le permitió conocer a Clare cuando aún era una niña y que lo condena a enfrentarse a su incierto, y acaso trágico, futuro.",
    "year": "2022",
    "rating": "7.7",
    "thumb": "/img/series/115732.jpg"
  },
  {
    "title": "La mujer en la pared",
    "originalTitle": "The Woman in the Wall",
    "summary": "Cuando Lorna Brady se despierta y descubre un cadáver cuya procedencia desconoce, esta y el inspector dublinés Colman Akande acaban inmersos en una oscura investigación en un pueblo cargado de viejos secretos en el que tratarán de buscar respuestas.",
    "year": "2023",
    "rating": "6.6",
    "thumb": "/img/series/91793.jpg"
  },
  {
    "title": "Nadie quiere esto",
    "originalTitle": "Nobody Wants This",
    "summary": "Una agnóstica podcastera sobre sexo y un rabino recién separado se enamoran, pero ¿sobrevivirá su relación a unas vidas tan radicalmente opuestas y a sus entrometidas familias?",
    "year": "2024",
    "rating": "7.5",
    "thumb": "/img/series/115946.jpg"
  },
  {
    "title": "Narcos",
    "originalTitle": "",
    "summary": "La verdadera historia de los poderosos y violentos cárteles colombianos sirve de hilo conductor en esta serie dramática de mafiosos de gran realismo.",
    "year": "2015",
    "rating": "8.0",
    "thumb": "/img/series/101819.jpg"
  },
  {
    "title": "Narcos: México",
    "originalTitle": "",
    "summary": "La nueva saga de \"Narcos\" cuenta la historia real del ascenso al poder del cártel de Guadalajara y el inicio de las guerras de la droga en el México de los años 80.",
    "year": "2018",
    "rating": "7.9",
    "thumb": "/img/series/101807.jpg"
  },
  {
    "title": "Navy: Investigación criminal",
    "originalTitle": "NCIS: Naval Criminal Investigative Service",
    "summary": "Gibbs, agente especial del servicio de investigación criminal de la armada, dirige un equipo extravagante para resolver crímenes que van desde el terrorismo y el espionaje hasta el terrorismo.",
    "year": "2003",
    "rating": "7.6",
    "thumb": "/img/series/121114.jpg"
  },
  {
    "title": "NCIS: Nueva Orleans",
    "originalTitle": "NCIS: New Orleans",
    "summary": "'NCIS: New Orleans' se trata del 'spin-off' de la serie de 'Navy: Investigación criminal' y se centra en cuatro personajes principales: El agente Pride tiene 50 años y se describe como un hombre carismático y lleno de vida, sin embargo es muy terco y directo; el agente Lasalle es tiene 30 años y es musculoso, diabólico y encantador a la vez, nació y creció en Luisiana y fue ayudante del sheriff; la agente Brody es imprevisible, divertida y feroz, tiene 30 años y cuenta con una mente incréible y una clase como la de Grace Kelly; y por último la Dr. Wade, una chica excéntrica y carente de límites sociales.\n\nTodos ellos forman el grupo de investigadores de NCIS: New Orleans que resolverán casos desde Pensacola a través del Mississipi y de Louisiana y hasta el norte de Texas. El 'spin-off' de 'NAVY: Investigación criminal' está producida por Gary Glasberg ('El mentalista') y Mark Harmon ('Chasing Liberty'). Por su parte, el reparto lo completan Scott Bakula como Dwayne Pride, Lucas Black como Christopher LaSalle, Zoe McLellan como Meredith Brody y C.C.H. Pounder como Loretta Wade.",
    "year": "2014",
    "rating": "7.3",
    "thumb": "/img/series/66728.jpg"
  },
  {
    "title": "New Look",
    "originalTitle": "The New Look",
    "summary": "Esta emocionante serie revela la impactante historia de cómo el icono de la moda Christian Dior y sus contemporáneos, como Coco Chanel, Pierre Balmain y Cristóbal Balenciaga, se enfrentaron a los horrores de la Segunda Guerra Mundial y crearon la moda moderna.",
    "year": "2024",
    "rating": "7.5",
    "thumb": "/img/series/90530.jpg"
  },
  {
    "title": "Ni una más",
    "originalTitle": "",
    "summary": "Cuando una joven de 17 años denuncia una agresión sexual en su instituto, una investigación trastoca su vida y pone a prueba sus relaciones.",
    "year": "2024",
    "rating": "7.8",
    "thumb": "/img/series/97097.jpg"
  },
  {
    "title": "The Night Of",
    "originalTitle": "",
    "summary": "Después de pasar la noche con una desconocida a la que recoge con el taxi de su padre en Manhattan, el joven paquistaní Naz se despierta y la encuentra apuñalada en la cama. Asustado, el joven huye pero poco después es arrestado y se convierte en el único sospechoso del asesinato. Remake de la serie británica \"Criminal justice\" (2008).",
    "year": "2016",
    "rating": "8.0",
    "thumb": "/img/series/102306.jpg"
  },
  {
    "title": "El nivel secreto",
    "originalTitle": "Secret Level",
    "summary": "Serie antológica animada para adultos con historias originales ubicadas en los mundos de algunos de los videojuegos más queridos del planeta. De las mentes creativas tras LOVE, DEATH & ROBOTS, cada uno de los 15 episodios es una celebración de los juegos y los jugadores.",
    "year": "2024",
    "rating": "7.5",
    "thumb": "/img/series/124229.jpg"
  },
  {
    "title": "Noche de combate: el atraco del millón de dólares",
    "originalTitle": "Fight Night: The Million Dollar Heist",
    "summary": "La historia de cómo en la noche de la derrota de Ali sobre Jerry Quarry, que se produjo después de que se le prohibiera el boxeo por negarse a ingresar al servicio militar obligatorio, cientos de invitados a una fiesta posterior fueron asaltados a punta de pistola, convirtiéndose en uno de los robos a mano armada más grandes. el país jamás ha visto.",
    "year": "2024",
    "rating": "7.0",
    "thumb": "/img/series/126949.jpg"
  },
  {
    "title": "Normal People",
    "originalTitle": "",
    "summary": "Marianne y Connell tejen dentro y fuera de la vida del otro en esta exploración del sexo, el poder y el deseo de amar y ser amado. Adaptación de la novela más vendida de Sally Rooney.",
    "year": "2020",
    "rating": "8.1",
    "thumb": "/img/series/122983.jpg"
  },
  {
    "title": "El nuevo empleado",
    "originalTitle": "The Recruit (2022)",
    "summary": "Un joven y temerario abogado es reclutado por la CIA al salir de la facultad de Derecho y se adentra sin preparación en el peligroso mundo del espionaje internacional.",
    "year": "2022",
    "rating": "7.5",
    "thumb": "/img/series/126779.jpg"
  },
  {
    "title": "The O.C.",
    "originalTitle": "",
    "summary": "Serie de jóvenes guapos y sanos ambientada en la idílica Newport Beach, del condado Orange de California. Una serie sobre relaciones, rivalidades y traiciones entre maridos, esposas, padres, hijos y amigos.... La serie se centra en Ryan Atwood, (Benjamín Mckenzie), un cauteloso e inteligente chico de 16 años que se traslada a la rica y privilegiada comunidad de Newport Beach, y donde pronto descubre que las familias relevantes de Orange County son tan provincianas como la gente con la que convivía en las calles del Barrio Chino. En Newport Beach, Ryan es acogido por Sandy Cohen, un idealista abogado defensor y su mujer Kirsten, el alma de la sociedad del Condado de Orange.",
    "year": "2003",
    "rating": "7.8",
    "thumb": "/img/series/63649.jpg"
  },
  {
    "title": "Obi-Wan Kenobi",
    "originalTitle": "",
    "summary": "Tras la destrucción de la República y el ascenso del Imperio, el maestro Jedi Obi-Wan Kenobi debe lidiar con las consecuencias de su mayor derrota: la pérdida de su amigo y aprendiz, Anakin Skywalker, a manos del lado oscuro.",
    "year": "2022",
    "rating": "7.1",
    "thumb": "/img/series/104621.jpg"
  },
  {
    "title": "The Office",
    "originalTitle": "The Office (US)",
    "summary": "Steve Carell protagoniza The Office, un fresco y divertido vistazo, con formato pseudo-documental, al día a día en la vida de unos excéntricos trabajadores de la empresa Dunder Mifflin. El serio pero despistadísimo director Michael Scott se considera un magnífico jefe y mentor, pero realmente inspira más críticas que respeto a sus empleados.",
    "year": "2005",
    "rating": "",
    "thumb": "/img/series/110693.jpg"
  },
  {
    "title": "The Old Man",
    "originalTitle": "",
    "summary": "Dan Chase huyó de la CIA hace décadas y lleva viviendo fuera del sistema desde entonces. Cuando un asesino llega a intentar eliminar a Chase, el viejo agente descubre que, para asegurar su futuro, debe reconciliarse con su pasado.",
    "year": "2022",
    "rating": "7.2",
    "thumb": "/img/series/104769.jpg"
  },
  {
    "title": "Operaciones Especiales: Lioness",
    "originalTitle": "Lioness",
    "summary": "Cruz Manuelos, una joven infante de marina ruda pero apasionada, es reclutada para unirse al Equipo Lioness Engagement de la CIA para ayudar a acabar con una organización terrorista desde adentro. Joe, el jefe de estación del programa Lioness, tiene la tarea de capacitar, administrar y liderar a sus agentes encubiertos.",
    "year": "2023",
    "rating": "8.1",
    "thumb": "/img/series/121369.jpg"
  },
  {
    "title": "The Other Two",
    "originalTitle": "",
    "summary": "Un aspirante a actor y su hermana intentan encontrar su lugar en el mundo y aceptar que su hermano de 13 años se ha vuelto famoso de repente gracias a internet.",
    "year": "2019",
    "rating": "7.0",
    "thumb": "/img/series/65812.jpg"
  },
  {
    "title": "Outer Banks",
    "originalTitle": "",
    "summary": "En una isla de ricos y pobres, un grupo de adolescentes formado por John B, JJ, Pope y Kiara, encuentran un misterioso barco hundido tras un huracán, y se adentran en una peligrosa aventura para buscar un legendario tesoro vinculado a la desaparición del padre de John B.",
    "year": "2020",
    "rating": "8.4",
    "thumb": "/img/series/122156.jpg"
  },
  {
    "title": "Outlander",
    "originalTitle": "",
    "summary": "Sigue la historia de Claire Randall, una enfermera de combate casada en los años 40, que misteriosamente es arrastrada atrás en el tiempo hasta 1743, donde se lanza de inmediato a un mundo desconocido, viéndose amenazada su propia vida. Cuando se ve obligada a casarse con Jamie Fraser, un joven guerrero escocés caballeroso y romántico, Claire comienza un pasional triángulo entre dos hombres muy diferentes con dos vidas irreconciliables.",
    "year": "2014",
    "rating": "8.2",
    "thumb": "/img/series/104396.jpg"
  },
  {
    "title": "Oz",
    "originalTitle": "",
    "summary": "En el estado de Nueva York se encuentra la Penitenciaría Oswald, a la que casi todo el mundo conoce como Oz. No es una cárcel cualquiera, sino una prisión de máxima seguridad en la que existe una unidad experimental, la Ciudad Esmeralda, con la que se pretende conseguir la rehabilitación de los presos. Limpia, pulcra, moderna y hasta hermosa, la Ciudad Esmeralda no deja de ser, sin embargo, una prisión y, como todas, peligrosa. A pesar de las modernas instalaciones y del énfasis en la recompensa de la rehabilitación, la prioridad allí sigue siendo la supervivencia... y el miedo es el compañero constante.",
    "year": "1997",
    "rating": "8.0",
    "thumb": "/img/series/125153.jpg"
  },
  {
    "title": "Ozark",
    "originalTitle": "",
    "summary": "Un asesor financiero arrastra a su familia de Chicago hasta Misuri con la misión de lavar 500 millones de dólares en cinco años para apaciguar a un capo de la droga.",
    "year": "2017",
    "rating": "8.2",
    "thumb": "/img/series/95342.jpg"
  },
  {
    "title": "El Paciente",
    "originalTitle": "The Patient",
    "summary": "Alan Strauss es un terapeuta al que un paciente que le ha confesado que es un asesino en serie tiene prisionero. El tiempo se le acaba y Alan se esfuerza por detener a Sam antes de convertirse en cómplice de asesinato o lo que es peor, en una de sus víctimas.",
    "year": "2022",
    "rating": "7.0",
    "thumb": "/img/series/126247.jpg"
  },
  {
    "title": "The Pacific",
    "originalTitle": "",
    "summary": "Sucesora de \"Hermanos de Sangre\", también producida por Steven Spielberg y Tom Hanks, y creada por Dreamworks y HBO, es la serie más cara de todos los tiempos. Se basa sobre todo en las memorias de dos soldados norteamericanos, \"With the Old Breed\" de Eugene Sledge y \"Helmet for My Pillow\" de Robert Leckie, que narran sus experiencias en la lucha contra los japoneses durante la Segunda Guerra Mundial (1939-1945).",
    "year": "2010",
    "rating": "7.8",
    "thumb": "/img/series/2739.jpg"
  },
  {
    "title": "El padrino de Harlem",
    "originalTitle": "Godfather of Harlem",
    "summary": "Cuenta la historia del infame jefe del crimen Bumpy Johnson, quien a principios de la década de 1960 regresó de cumplir una condena de diez años de prisión, para encontrar el vecindario que una vez gobernó en ruinas. Con las calles controladas por la mafia italiana, Bumpy debe enfrentarse a la familia criminal Genovese para recuperar el control.",
    "year": "2019",
    "rating": "8.1",
    "thumb": "/img/series/100336.jpg"
  },
  {
    "title": "Pagan Peak",
    "originalTitle": "Der Pass",
    "summary": "Inspirada en el exitoso drama The Bridge, este drama sigue a la detective alemana Ellie Stocker junto a su equivalente austriaco Gedeon Winter. Ambos detectives tienen que unir fuerzas para investigar un escambroso asesinato justo en la frontera entre Alemania y Austria. A medida que los dos indagan en el caso, averiguan otras escenas de asesinatos con victimas que recuerdan a rituales paganos.\n\nEste caso se convierte en parte importante de la vida de ambos detectives, llegando a cambiar sus vidas. Aunque Ellie empieza con gran energía y motivada, al ser su primer caso importante, la joven acaba soportando mucha presión. En cambio, Gedeon Winter ha perdido totalmente la ilusión con su trabajo y, las sombras de su pasado oscuro le persiguen.",
    "year": "2019",
    "rating": "7.5",
    "thumb": "/img/series/114435.jpg"
  },
  {
    "title": "Palm Royale",
    "originalTitle": "",
    "summary": "En 1969, una ambiciosa mujer intenta cruzar esa línea que separa a ricos y pobres para asegurarse un sitio en el círculo más exclusivo, elegante y traicionero de Estados Unidos: la alta sociedad de Palm Beach.",
    "year": "2024",
    "rating": "6.3",
    "thumb": "/img/series/100500.jpg"
  },
  {
    "title": "La Palma",
    "originalTitle": "",
    "summary": "Una familia noruega de vacaciones en la isla de La Palma se enfrenta al desastre cuando una joven investigadora descubre señales alarmantes de una inminente erupción volcánica.",
    "year": "2024",
    "rating": "7.0",
    "thumb": "/img/series/124919.jpg"
  },
  {
    "title": "Paloma solitaria",
    "originalTitle": "Lonesome Dove",
    "summary": "Historia épica sobre dos antiguos Rangers de Texas que deciden conducir ganado desde el sur hasta Montana. Augustus McCrae y Woodrow Call tendrán muchos problemas en el camino y el viaje no acabará sin numerosas bajas.\n\n",
    "year": "1989",
    "rating": "7.8",
    "thumb": "/img/series/114081.jpg"
  },
  {
    "title": "Palomas negras",
    "originalTitle": "Black Doves",
    "summary": "Cuando asesinan a su amante, una espía que lleva una doble vida como la esposa de un político acude a un viejo amigo para descubrir la verdad y vengarse.",
    "year": "2024",
    "rating": "7.1",
    "thumb": "/img/series/123743.jpg"
  },
  {
    "title": "Para toda la humanidad",
    "originalTitle": "For All Mankind",
    "summary": "Imagina un mundo donde la carrera espacial global nunca terminó. Entra en un cautivante \"qué pasaría si\" en la historia, donde el programa espacial de la NASA sigue siendo la pieza central cultural de las esperanzas y sueños de Estados Unidos.",
    "year": "2019",
    "rating": "7.7",
    "thumb": "/img/series/3436.jpg"
  },
  {
    "title": "Paradise",
    "originalTitle": "Paradise (2025)",
    "summary": "Paradise está ambientada en una localidad tranquila entre cuyos habitantes se encuentran algunas de las personas más prominentes del mundo. Pero la calma da paso a la tempestad cuando se comete un impactante asesinato y da comienzo una delicada investigación.",
    "year": "2025",
    "rating": "7.7",
    "thumb": "/img/series/126647.jpg"
  },
  {
    "title": "La pareja de al lado",
    "originalTitle": "The Couple Next Door",
    "summary": "Evie y Pete se mudan a un barrio exclusivo y se encuentran nerviosos y ansiosos. Se hacen amigos de la pareja de al lado, Danny y su Becka. Danny comparte una noche apasionada con Evie, su bella pero problemática vecina.",
    "year": "2023",
    "rating": "5.9",
    "thumb": "/img/series/115936.jpg"
  },
  {
    "title": "La pareja perfecta",
    "originalTitle": "The Perfect Couple",
    "summary": "Amelia está a punto de entrar, por la vía del altar, en una de las familias más ricas de Nantucket, pero aparece un cadáver que arruina la boda y convierte a todos en sospechosos.",
    "year": "2024",
    "rating": "6.7",
    "thumb": "/img/series/107415.jpg"
  },
  {
    "title": "Peaky Blinders",
    "originalTitle": "",
    "summary": "Una familia de pandilleros asentada en Birmingham, Reino Unido, tras la Primera Guerra Mundial (1914-1918), dirige un local de apuestas hípicas. Las actividades del ambicioso jefe de la banda llaman la atención del Inspector jefe Chester Campbell, un detective de la Real Policía Irlandesa que es enviado desde Belfast para limpiar la ciudad y acabar con la banda.",
    "year": "2013",
    "rating": "8.5",
    "thumb": "/img/series/118701.jpg"
  },
  {
    "title": "Penny Dreadful",
    "originalTitle": "",
    "summary": "Penny Dreadful es una serie de televisión estadounidense de horror y suspense, creada y escrita por John Logan junto con Sam Mendes para el canal Showtime. La serie entrelaza los orígenes de famosos personajes literarios de terror, como el Dr. Frankestein, Dorian Gray, Jack el Destripador o Drácula, que atacan con su monstruosa alienación en el Londres de la época victoriana.",
    "year": "2014",
    "rating": "7.8",
    "thumb": "/img/series/87477.jpg"
  },
  {
    "title": "Percy Jackson y los dioses del Olimpo",
    "originalTitle": "Percy Jackson and the Olympians",
    "summary": "Percy Jackson emprende una peligrosa misión. Dejando atrás a los monstruos y burlando a los dioses, recorrerá Estados Unidos para devolver el Rayo Maestro de Zeus y evitar la guerra. Con ayuda de sus compañeros de misión, Annabeth y Grover, el viaje de Percy lo acercará más a las respuestas que busca: cómo encajar en un mundo que le es ajeno y si logrará entender su destino.",
    "year": "2023",
    "rating": "7.4",
    "thumb": "/img/series/91925.jpg"
  },
  {
    "title": "Perfil falso",
    "originalTitle": "",
    "summary": "Camila conoce a su príncipe azul en una aplicación de citas. Después de una relación idílica, decide darle una sorpresa... y acaba atrapada en un falso paraíso.",
    "year": "2023",
    "rating": "7.3",
    "thumb": "/img/series/125707.jpg"
  },
  {
    "title": "Perry Mason",
    "originalTitle": "Perry Mason (2020)",
    "summary": "Serie sobre el origen de Perry Mason, el abogado criminalista más legendario de la ficción estadounidense. El caso de la década llama a la puerta de Mason y su incesante búsqueda de la verdad descubre una ciudad dividida, y quizá un camino hacia su propia salvación.",
    "year": "2020",
    "rating": "7.3",
    "thumb": "/img/series/101541.jpg"
  },
  {
    "title": "Pesadillas",
    "originalTitle": "Goosebumps (2023)",
    "summary": "Un grupo de cinco estudiantes de secundaria desatan fuerzas sobrenaturales sobre su ciudad, ahora deben trabajar juntos para salvarla.",
    "year": "2023",
    "rating": "7.2",
    "thumb": "/img/series/74825.jpg"
  },
  {
    "title": "El Pingüino",
    "originalTitle": "The Penguin",
    "summary": "Sigue la lucha de Oswald “Oz” Cobb por hacerse con el control de Gotham. Con la ciudad destrozada después del colapso de los diques, Oz busca llenar el vacío de poder que dejó la muerte de Carmine Falcone y darle a su madre Francis la vida que siempre le prometió. Pero antes Oz tendrá que enfrentarse a sus enemigos, incluidos los hijos de Falcone: Sofia y Alberto; la familia Maroni, dirigida por su patriarca encarcelado, Salvatore Maroni; y la propia reputación desmoralizadora de Oz como El Pingüino.",
    "year": "2024",
    "rating": "8.5",
    "thumb": "/img/series/114561.jpg"
  },
  {
    "title": "The Pitt",
    "originalTitle": "",
    "summary": "The Pitt ofrece una visión realista de los retos a los que se enfrenta el personal sanitario en los Estados Unidos de hoy, visto a través de la lente de los héroes de primera línea que trabajan en un hospital de la actualidad en Pittsburgh, Pensilvania.",
    "year": "2025",
    "rating": "8.6",
    "thumb": "/img/series/129103.jpg"
  },
  {
    "title": "Planeta prehistórico",
    "originalTitle": "Prehistoric Planet (2022)",
    "summary": "Experimenta las maravillas del mundo como nunca antes en esta épica docuserie de Jon Favreau y los productores de Planeta Tierra. Retrocede 66 millones de años en el tiempo, cuando majestuosos dinosaurios y extraordinarias criaturas deambulaban por la tierra, los mares y el cielo.",
    "year": "2022",
    "rating": "8.3",
    "thumb": "/img/series/122095.jpg"
  },
  {
    "title": "Planners",
    "originalTitle": "",
    "summary": "Cuando su matrimonio con Marcos acaba, Malena Carregal, de 37 años, se enfrenta a una realidad completamente distinta: sin trabajo y con un futuro incierto tras invertir 15 años en una agencia que ha pasado a manos de Marcos; pero, en mitad de la crisis, Malena conoce a Cali, una joven ambiciosa y misteriosa que es como un soplo de aire fresco en su vida.",
    "year": "2023",
    "rating": "8.0",
    "thumb": "/img/series/92366.jpg"
  },
  {
    "title": "La plataforma",
    "originalTitle": "The Rig (2023)",
    "summary": "Cuando la tripulación de la Kinloch Bravo se ve aislada y sin comunicación con la costa por una misteriosa niebla, tendrán que buscar la manera de volver a casa a pesar de los elementos en contra, la paranoia que les acecha, y las crecientes tensiones. Pero cuando la amenaza se revela como algo que va más allá de su imaginación, el equipo deberá formar una alianza para asegurar su supervivencia.",
    "year": "2023",
    "rating": "6.7",
    "thumb": "/img/series/2655.jpg"
  },
  {
    "title": "Poker Face",
    "originalTitle": "",
    "summary": "Charlie Cale es una trabajadora de casino con una capacidad innata para detectar mentiras. Huyendo de su jefe, la joven viaja por los Estados Unidos y por el camino se encuentra con variopintos personajes y se dedica a resolver homicidios utilizando su don.",
    "year": "2023",
    "rating": "7.7",
    "thumb": "/img/series/66886.jpg"
  },
  {
    "title": "Por trece razones",
    "originalTitle": "13 Reasons Why",
    "summary": "A pesar del desconcierto que supone volver a oír la voz de Hannah, Clay descubrirá que son trece las razones por las cuales ha decidido quitarse la vida, trece caras de cassete y que, por ello, son trece las personas que deben escucharlas. Él es una de ellas.",
    "year": "2017",
    "rating": "7.6",
    "thumb": "/img/series/107922.jpg"
  },
  {
    "title": "Porno y helado",
    "originalTitle": "",
    "summary": "La historia de Pablo y Ramón, dos treintañeros perdedores que junto a Ceci, una joven estafadora, fingen tener una banda de rock. La mentira se saldrá de control hasta hacerse realidad, pero los obstáculos en el camino pondrán en peligro su proyecto. Finalmente se darán cuenta que su amistad, es lo más importante.",
    "year": "2022",
    "rating": "7.0",
    "thumb": "/img/series/107895.jpg"
  },
  {
    "title": "Preacher",
    "originalTitle": "",
    "summary": "Adaptación del cómic del mismo nombre. 'Preacher' cuenta la historia de Jesse Custer, un predicador en el pequeño pueblo tejano de Annville, que es poseído por un criatura sobrenatural, un incidente que provocaría una explosión que acabó con toda la feligresía que estaba en esos momentos escuchando a su predicador y con la propia iglesia. Se embarcará entonces en un viaje por el país en busca de Dios mientras decide ayudar a desconocidos para saciar su sed de sangre.",
    "year": "2016",
    "rating": "7.5",
    "thumb": "/img/series/68031.jpg"
  },
  {
    "title": "Presunto inocente",
    "originalTitle": "Presumed Innocent",
    "summary": "Un asesinato horrible trastoca a la Fiscalía de Chicago cuando uno de los suyos es sospechoso del crimen. El acusado deberá luchar por mantener unida a su familia.",
    "year": "2024",
    "rating": "8.0",
    "thumb": "/img/series/97377.jpg"
  },
  {
    "title": "Prison Break",
    "originalTitle": "",
    "summary": "Michael Scofield (Wentworth Miller) es un hombre desesperado en un situación desesperada. Su hermano Lincoln Burrows (Dominic Purcell), condenado a la pena capital está a la espera de ser ejecutado. A pesar de todas las evidencias, Michael cree en su inocencia, por lo que decide robar un banco para dejarse atrapar y ser encarcelado en la misma prisión que su hermano. Su objetivo: escapar juntos.",
    "year": "2005",
    "rating": "",
    "thumb": "/img/series/70002.jpg"
  },
  {
    "title": "El problema de los 3 cuerpos",
    "originalTitle": "3 Body Problem",
    "summary": "Una decisión tomada en China en los años 60 trasciende el tiempo y el espacio, obligando a unos científicos a afrontar la peor amenaza para la humanidad en el presente.",
    "year": "2024",
    "rating": "7.5",
    "thumb": "/img/series/92723.jpg"
  },
  {
    "title": "Proyecto Blue Book",
    "originalTitle": "Project Blue Book",
    "summary": "J. Allen Hynek es un brillante profesor de universidad que es reclutado por las Fuerzas Especiales Aéreas de los Estados Unidos para investigar una serie de casos que no se resolvieron en su momento. Hynek tiene que hacer frente a la difícil tarea de recabar información para tratar de arrojar algo de luz a una de las eras más misteriosas de la historia del país norteamericano.",
    "year": "2019",
    "rating": "8.1",
    "thumb": "/img/series/100313.jpg"
  },
  {
    "title": "Pulso",
    "originalTitle": "Pulse (2025)",
    "summary": "Un grupo de residentes de Urgencias lidia con sus problemas laborales y personales en un hospital de Miami sacudido por una polémica acusación.",
    "year": "2025",
    "rating": "8.0",
    "thumb": "/img/series/129193.jpg"
  },
  {
    "title": "Pyramid Game",
    "originalTitle": "피라미드 게임",
    "summary": "Cada persona es calificada mediante votación popular con el telón de fondo del instituto de una chica y, si recibe una calificación de suspenso, se convierte en víctima legítima de la violencia escolar.",
    "year": "2024",
    "rating": "8.2",
    "thumb": "/img/series/98176.jpg"
  },
  {
    "title": "The Ranch",
    "originalTitle": "",
    "summary": "El hijo de un ranchero de Colorado vuelve a casa, después de una carrera  semiprofesional de fútbol americano, para manejar el negocio familiar.",
    "year": "2016",
    "rating": "7.4",
    "thumb": "/img/series/108931.jpg"
  },
  {
    "title": "Ratched",
    "originalTitle": "",
    "summary": "En 1947, Mildred llega a Carolina del Norte en busca de empleo en un hospital psiquiátrico donde nuevos e inquietantes experimentos han iniciado con la mente humana. En una misión clandestina, Mildred se presenta como la imagen perfecta de lo que una enfermera dedicada debería de ser.\n\nMientras la vida da muchas vueltas, ella comienza a infiltrarse en el sistema de cuidado de la salud mental, el estilizado exterior de Mildred esconde una creciente oscuridad que se ha mantenido escondida por mucho tiempo, revelando que los verdaderos monstruos se hacen, no nacen.",
    "year": "2020",
    "rating": "7.7",
    "thumb": "/img/series/115978.jpg"
  },
  {
    "title": "Reacher",
    "originalTitle": "",
    "summary": "Cuando el exagente de la Policía Militar Jack Reacher es detenido por un asesinato que no ha cometido, se ve envuelto en una mortífera conspiración llena de policías corruptos, empresarios dudosos y políticos intrigantes. Armado solo con su ingenio, debe averiguar qué pasa en Margrave, Georgia. La primera temporada de Reacher se basa en Zona peligrosa, el superventas internacional de Lee Child.",
    "year": "2022",
    "rating": "8.1",
    "thumb": "/img/series/87617.jpg"
  },
  {
    "title": "El régimen",
    "originalTitle": "The Regime",
    "summary": "La historia de un año dentro de los muros del palacio de un régimen europeo moderno que empieza a desmoronarse.",
    "year": "2024",
    "rating": "6.3",
    "thumb": "/img/series/93762.jpg"
  },
  {
    "title": "The Resident",
    "originalTitle": "",
    "summary": "Un joven e idealista médico comienza su primer día ansioso por salvar vidas. Bajo la supervisión de un duro y brillante residente senior, pronto descubrirá que su profesión no es lo que él imaginaba y que las líneas éticas suelen ser borrosas. \"The Resident\" es un nuevo y provocativo drama médico que revela la verdad de lo que ocurre en los hospitales.",
    "year": "2018",
    "rating": "8.4",
    "thumb": "/img/series/103066.jpg"
  },
  {
    "title": "Resident Alien",
    "originalTitle": "",
    "summary": "La historia sigue a Harry, un extraterrestre que aterriza en la Tierra y se hace pasar por un médico humano de un pequeño pueblo. Al llegar con una misión secreta para matar a todos los humanos, Harry comienza a vivir una vida simple… Pero las cosas se ponen un poco difíciles cuando se ve obligado a resolver un asesinato local y se da cuenta de que necesita asimilarse a su nuevo mundo. Mientras lo hace, comienza a luchar con el dilema moral de su misión y a plantearse las grandes preguntas de la vida como: “¿Vale la pena salvar a los seres humanos?” y “¿Por qué doblan la pizza antes de comerla?”",
    "year": "2021",
    "rating": "7.8",
    "thumb": "/img/series/111534.jpg"
  },
  {
    "title": "Respira",
    "originalTitle": "",
    "summary": "Un apasionado equipo médico se entrega a salvar vidas en un hospital público desbordado, en el que las tensiones —y el amor— aceleran las pulsaciones.",
    "year": "2024",
    "rating": "7.6",
    "thumb": "/img/series/106845.jpg"
  },
  {
    "title": "Ringo. Gloria y muerte",
    "originalTitle": "Ringo, gloria y muerte",
    "summary": "Mediante una sucesión de contactos desafortunados, el mayor boxeador argentino de los pesos pesados, Oscar Bonavena, alias Ringo, llega a Nevada en 1976 con la idea de relanzar su carrera. Allí, Ringo accede sin darse cuenta al mundillo criminal de Joe Conforte, que le promete a Ringo un brillante porvenir. Pero ese porvenir no llega, ni tampoco la ansiada revancha contra Alí, y tres meses después hallan muerto al boxeador.",
    "year": "2023",
    "rating": "7.4",
    "thumb": "/img/series/105979.jpg"
  },
  {
    "title": "Ripley",
    "originalTitle": "RIPLEY",
    "summary": "Un estafador se ve rodeado de riqueza y privilegio tras aceptar un trabajo peculiar en Italia. Pero para conservar la vida que tanto desea, tendrá que tejer una red de mentiras.",
    "year": "2024",
    "rating": "8.0",
    "thumb": "/img/series/93614.jpg"
  },
  {
    "title": "Riverdale",
    "originalTitle": "",
    "summary": "Archie y sus amigos de Riverdale se verán envueltos en un siniestro misterio al tiempo que lidian con las complicaciones del sexo, el amor, los estudios y la familia.",
    "year": "2017",
    "rating": "8.4",
    "thumb": "/img/series/106336.jpg"
  },
  {
    "title": "The Rookie",
    "originalTitle": "",
    "summary": "Comenzar de nuevo no es fácil, especialmente para el chico de una ciudad pequeña John Nolan que, después de un incidente que cambia su vida, está persiguiendo su sueño de ser un oficial de policía de Los Ángeles. Como el novato más viejo de la fuerza, se ha encontrado con el escepticismo de algunos de los superiores que lo ven como una crisis ambulante.",
    "year": "2018",
    "rating": "8.5",
    "thumb": "/img/series/94071.jpg"
  },
  {
    "title": "Royal Pains",
    "originalTitle": "",
    "summary": "Royal Pains: es serie de televisión estadounidense de la cadena USA Network, la cual fue creada por Andrew Lenchewski y John P. Rogers. Protagonizada por Mark Feuerstein, se estrenó el 04 de junio de 2009. \n\nEn la serie Hank (Mark Feuerstein) es un médico cirujano de urgencias en Nueva York que se ve obligado a dejar la ciudad, después de haber sido injustamente acusado de la muerte de un paciente, para trabajar como médico a domicilio en un lugar muy exclusivo, ubicado en las afueras de la ciudad. La vida de Hank, un triunfador nato, se desbarató tras la negligencia médica. Pero siguiendo los consejos de su hermano Evan termina en Los Hampton, paraje escogido por los millonarios para pasar sus vacaciones de verano, un sitio que a Hank, al principio, le resulta totalmente ajeno. \n\nTodo inicia cuando Evan le lleva a pasar un fin de semana a la exclusiva zona de los Hamptons y una casualidad provoca que Hank salve la vida a un hombre, con lo cual pronto toda la rica comunidad reclamará sus servicios como médico personal. \n\nHank en su nueva vida tendrá como acompañantes a su hermano, quien ve tener una oportunidad de oro para entrar en la vida de mujeres y dinero con la que siempre ha soñado; Divya Katdare, una joven de la alta sociedad cansada de su estilo de vida se apuntará como asistente de Hank; y Jill Casey, la administradora del hospital local de los Hamptons, quien pondrá a Hank en el compromiso de atender también a los menos favorecidos de la comunidad...",
    "year": "2009",
    "rating": "6.7",
    "thumb": "/img/series/124366.jpg"
  },
  {
    "title": "La rueda del tiempo",
    "originalTitle": "The Wheel of Time",
    "summary": "Ambientada en un mundo de fantasía donde la magia existe, pero solo unos pocos pueden acceder a ella, una mujer llamada Moiraine conoce a cinco hombres y mujeres jóvenes. Esto inicia un viaje peligroso por todo el mundo.",
    "year": "2021",
    "rating": "7.7",
    "thumb": "/img/series/62335.jpg"
  },
  {
    "title": "S.W.A.T. Los hombres de Harrelson",
    "originalTitle": "S.W.A.T. (2017)",
    "summary": "La serie sigue a Daniel \"Hondo\" Harrelson, un teniente S.W.A.T. que se ve dividido entre la lealtad a las calles y el deber con sus compañeros oficiales, cuando el agresivo y confiado líder del equipo 10-David SWAT, Jeff Mumford, lo asigna para dirigir una unidad altamente capacitada de la policía, que estará encargada de detener los crímenes en Los Ángeles.",
    "year": "2017",
    "rating": "8.1",
    "thumb": "/img/series/79042.jpg"
  },
  {
    "title": "El Sabor del silencio",
    "originalTitle": "El sabor del silencio",
    "summary": "Vicente es un reconocido chef que hace justicia por mano propia cuando un político abusa de su mujer. La venganza le genera placer, lo que revela su verdadera naturaleza.",
    "year": "2024",
    "rating": "",
    "thumb": "/img/series/100691.jpg"
  },
  {
    "title": "Scorpion",
    "originalTitle": "",
    "summary": "Scorpion es una serie de televisión estadounidense transmitida por CBS que se estrenó en el 2014. Se basa en la vida del autoproclamado genio y experto en ordenadores Walter O'Brien. En la serie O'Brien y sus amigos genios se ayudan entre ellos para resolver amenazas globales y salvar vidas.",
    "year": "2014",
    "rating": "8.2",
    "thumb": "/img/series/123316.jpg"
  },
  {
    "title": "Secuestro en el aire",
    "originalTitle": "Hijack",
    "summary": "Cuando el vuelo KA29 sufre un secuestro durante su trayecto de siete horas de Dubái a Londres, Sam Nelson, consumado negociador corporativo, intenta echar mano de su pericia profesional para salvar a todos los pasajeros. Pero su estrategia de alto riesgo podría ser su ruina.",
    "year": "2023",
    "rating": "7.8",
    "thumb": "/img/series/74504.jpg"
  },
  {
    "title": "Seduciendo a un asesino",
    "originalTitle": "Deceit (2021)",
    "summary": "La historia real de una controvertida trampa de miel en el corazón de la investigación policial de 1992 sobre el asesinato de una joven madre en Londres. Al examinar la complicada y tóxica política sexual de principios de los noventa y la obsesión de la policía con el hombre equivocado, Deceit entra en un mundo disfuncional, donde se le pide a una agente encubierta, cuyo nombre en clave es \"Lizzie James\", que se convierta en cebo sexual para un presunto asesino.",
    "year": "2021",
    "rating": "6.3",
    "thumb": "/img/series/115496.jpg"
  },
  {
    "title": "See",
    "originalTitle": "",
    "summary": "En un futuro lejano, la humanidad ha perdido el sentido de la vista. Jason Momoa, padre de gemelos que nacen con la mítica capacidad de ver, deberá proteger a su clan de una despiadada reina.",
    "year": "2019",
    "rating": "8.1",
    "thumb": "/img/series/68849.jpg"
  },
  {
    "title": "Seinfeld",
    "originalTitle": "",
    "summary": "El cómico Jerry Seinfeld y sus excéntricos amigos (Constanza, Kramer y Elaine) viven en Nueva York y les pasan innumerables peripecias en esta genial comedia de situación donde la menor excusa sirve para regalarnos un delirante episodio. Batió todos los récords de audiencia que se pusieron por delante, y aún hoy en día sus reposiciones siguen contando con innumerables seguidores, no en vano \"Seinfeld\" es una verdadera leyenda de la televisión americana. \"Media hora acerca de nada\", así definió Jerry Seinfeld su teleserie cuando la presentó a los ejecutivos de la NBC, a comienzos de 1990. Contra todo pronóstico, ellos aceptaron. No en vano Seinfeld era ya por entonces uno de los cómicos más populares de Estados Unidos. ¿Su secreto? Sacar punta a las rutinas de cada día hasta convertirlas en reflexiones filosóficas dignas de figurar en un tratado sobre las grandezas y las miserias humanas.",
    "year": "1989",
    "rating": "8.3",
    "thumb": "/img/series/109491.jpg"
  },
  {
    "title": "La semilla del diablo",
    "originalTitle": "Rosemary's Baby",
    "summary": "La adaptación a la pequeña pantalla de 'La semilla del diablo' de Roman Polanski se centra en una pareja joven que se traslada a la capital francesa para vivir en un apartamente que esconde un oscuro pasado. Tras quedarse embarazada, la mujer comenzará a sospechar que algo extraño está sucediendo.",
    "year": "2014",
    "rating": "5.7",
    "thumb": "/img/series/117176.jpg"
  },
  {
    "title": "Senna",
    "originalTitle": "",
    "summary": "El brasileño Ayrton Senna, apasionado de los coches desde niño, se convirtió en una leyenda deportiva... hasta que una tragedia truncó sus sueños y cambió la F1 para siempre.",
    "year": "2024",
    "rating": "8.2",
    "thumb": "/img/series/123547.jpg"
  },
  {
    "title": "El señor de los anillos: Los anillos de poder",
    "originalTitle": "The Lord of the Rings: The Rings of Power",
    "summary": "Un reparto coral de personajes —unos conocidos y otros nuevos— debe afrontar la reaparición del mal en la Tierra Media. Desde las profundidades más oscuras de las Montañas Nubladas hasta los majestuosos bosques de Lindon, desde el reino insular de Númenor hasta los extremos más remotos del mapa, estos parajes y personajes forjarán los legados que perdurarán más allá de su desaparición.",
    "year": "2022",
    "rating": "7.3",
    "thumb": "/img/series/100681.jpg"
  },
  {
    "title": "El Señor de los Cielos",
    "originalTitle": "El señor de los cielos",
    "summary": "La serie narra la historia de Aurelio Casillas, uno de los narcotraficante más importantes de México en los años 90. La única ambición de Aurelio era convertirse en el narco más poderoso de todo México, sin importarle ser cauteloso y mucho menos llamativo. Logró tener fortuna, mujeres, casas, edificios y mansiones sin mucho esfuerzo.",
    "year": "2013",
    "rating": "7.9",
    "thumb": "/img/series/111197.jpg"
  },
  {
    "title": "Separación",
    "originalTitle": "Severance",
    "summary": "Mark Scout dirige un equipo en Lumon Industries cuyos empleados se han sometido a un procedimiento quirúrgico que separa sus recuerdos entre trabajo y vida personal. Este arriesgado experimento de conciliación es puesto en tela de juicio cuando Mark se encuentra envuelto en un misterio que le obligará a confrontar la verdadera naturaleza de su trabajo... y de sí mismo.",
    "year": "2022",
    "rating": "8.4",
    "thumb": "/img/series/118819.jpg"
  },
  {
    "title": "Servant",
    "originalTitle": "",
    "summary": "Una pareja de Philadelphia, de luto tras suceder una horrible tragedia, crea una grieta en su matrimonio que abre la puerta a una misteriosa fuerza que entra en su hogar.",
    "year": "2019",
    "rating": "7.6",
    "thumb": "/img/series/118932.jpg"
  },
  {
    "title": "Seven Seconds",
    "originalTitle": "",
    "summary": "La muerte de un adolescente afroamericano en Jersey City pone un marcha una búsqueda de la verdad que la policía trata de ocultar.",
    "year": "2018",
    "rating": "7.2",
    "thumb": "/img/series/129349.jpg"
  },
  {
    "title": "Sex Education",
    "originalTitle": "",
    "summary": "La serie gira en torno a Otis, un adolescente calificado como \"bicho raro\" en el instituto, quien además es virgen. Como el tímido Otis tiene todas las respuestas para dudas sobre sexo porque su madre es sexóloga, su compañera Maeve le propone montar una consulta en el instituto para ayudar a sus compañeros con sus problemas sexuales.",
    "year": "2019",
    "rating": "8.2",
    "thumb": "/img/series/60319.jpg"
  },
  {
    "title": "Shameless",
    "originalTitle": "Shameless (US)",
    "summary": "En la peculiar familia Gallagher, Frank, un padre soltero y alcohólico, intenta educar a sus seis inteligentes, salvajes e independientes hijos.\n\nEs un remake estadounidense de la serie británica del mismo nombre.",
    "year": "2011",
    "rating": "8.2",
    "thumb": "/img/series/1271.jpg"
  },
  {
    "title": "Sherlock",
    "originalTitle": "",
    "summary": "En esta renovada versión de las historias de misterio de Arthur Conan Doyle, el excéntrico detective merodea por las calles del Londres de hoy en día en busca de pistas.",
    "year": "2010",
    "rating": "8.5",
    "thumb": "/img/series/518.jpg"
  },
  {
    "title": "The Shield",
    "originalTitle": "The Shield",
    "summary": "Serie de carácter policíaco cuyo protagonista es el detective Vic Mackey, jefe de una unidad especial del distrito de Fargminton, en Los Ángeles, muy eficaz en su acción contra el crimen pero que trabaja según normas y métodos tan peculiares que no excluyen procedimientos tan cuestionables como la extorsión, la tortura o el chantaje si se consideran necesarios.",
    "year": "2002",
    "rating": "8.1",
    "thumb": "/img/series/700.jpg"
  },
  {
    "title": "Shining Vale",
    "originalTitle": "",
    "summary": "Tras una aventura extraconyugal que casi destruye su matrimonio, Pat y Terry Phelps se mudan con su familia de la ciudad a una antigua mansión en Connecticut. Pero Pat siente que algo anda mal. O está poseída o deprimida: los síntomas son los mismos.",
    "year": "2022",
    "rating": "7.7",
    "thumb": "/img/series/75407.jpg"
  },
  {
    "title": "Shōgun",
    "originalTitle": "Shogun",
    "summary": "Ambientada en el Japón de 1600, lord Yoshii Toranaga lucha por su vida mientras que sus enemigos en el Consejo de regentes se alían contra él cuando un misterioso barco europeo aparece abandonado cerca de un pueblo pesquero.",
    "year": "2024",
    "rating": "8.5",
    "thumb": "/img/series/90921.jpg"
  },
  {
    "title": "Si la vida te da mandarinas...",
    "originalTitle": "폭싹 속았수다",
    "summary": "En la isla de Jeju, una chica llena de vida y un joven decidido viven una historia repleta de desafíos y triunfos que demuestra que el amor puede trascender el tiempo.",
    "year": "2025",
    "rating": "9.1",
    "thumb": "/img/series/129138.jpg"
  },
  {
    "title": "Siempre el mismo día",
    "originalTitle": "One Day (2024)",
    "summary": "Emma y Dexter pasan juntos la noche de graduación y toman caminos distintos al día siguiente... pero sus vidas seguirán entrelazadas.",
    "year": "2024",
    "rating": "7.7",
    "thumb": "/img/series/102924.jpg"
  },
  {
    "title": "Silicon Valley",
    "originalTitle": "",
    "summary": "En la fiebre del oro de alta tecnología moderna de Silicon Valley, las personas más calificadas para tener éxito son los menos capaces de manejar el éxito. Parcialmente inspirada en las propias experiencias de Mike Judge como ingeniero de Silicon Valley a finales de los años 80, Silicon Valley es una comedia de situación estadounidense que se centra en torno a seis programadores que están viviendo juntos y tratando de hacer algo grande en el Silicon Valley.",
    "year": "2014",
    "rating": "8.1",
    "thumb": "/img/series/100253.jpg"
  },
  {
    "title": "Silo",
    "originalTitle": "",
    "summary": "En un futuro ruinoso y tóxico, existe una comunidad en un gigantesco silo subterráneo que alcanza cientos de pisos de profundidad. Allí, las personas viven en una sociedad llena de normas que creen que están destinadas a protegerlas.",
    "year": "2023",
    "rating": "8.2",
    "thumb": "/img/series/74492.jpg"
  },
  {
    "title": "El simpatizante",
    "originalTitle": "The Sympathizer",
    "summary": "Un thriller de espionaje y una sátira intercultural sobre las luchas de un espía comunista mitad francés, mitad vietnamita durante los últimos días de la Guerra de Vietnam y su exilio resultante en los Estados Unidos.",
    "year": "2024",
    "rating": "7.0",
    "thumb": "/img/series/95752.jpg"
  },
  {
    "title": "Six",
    "originalTitle": "SIX",
    "summary": "Six narra la historia de un grupo de soldados americanos modernos, el Equipo Seis de los Navy Seal, lo mejor de lo mejor, cuya misión en 2014 de eliminar a un líder talibán en Afganistán se tuerce cuando descubren a un ciudadano estadounidense trabajando con los terroristas. Una miniserie escrita por William Broyles (Náufrago, Apolo 13, Jarhead: el infierno espera) y David Broyles, un veterano de operaciones militares especiales, inspirado en misiones reales que nos muestra lo que hacen estos SEAL, sus complicadas vidas personales, y las decisiones a vida o muerte que tienen que tomar",
    "year": "2017",
    "rating": "7.3",
    "thumb": "/img/series/102900.jpg"
  },
  {
    "title": "Sleepy Hollow",
    "originalTitle": "",
    "summary": "¿Y si de repente regresases a la vida 250 años después de tu muerte y encontrases el mundo al borde de la destrucción, causada por una serie de eventos inimaginables y fueses la última esperanza de la humanidad? Bienvenido a Sleepy Hollow, la emocionante nueva serie de aventuras de los productores Alex Kurtzman y Roberto Orci (Star Trek, Transformers). Ichabod Crane resucita dos siglos y medio después para descubrir que fuerzas del mal están a punto de conseguir que el mundo sea destruido y que él parece ser el único que puede evitar la desaparición de la raza humana. Él y una joven policía con la que parece tener un misterioso vínculo y que le ayudará a resolver los misterios que les rodean.\n\nEn esta moderna reinterpretación del clásico de Washington Irving, Ichabod Crane (Tom Mison, Parade's End) es resucitado, traído a la época presente y obligado a desenredar un misterio que data de la época de los padres fundadores del país. Con él ha revivido también el infame Jinete Sin Cabeza, el peligroso asesino que aterrorizaba Sleepy Hollow en su época y que parece haber vuelto a las andadas. Ligado a él por un hechizo de sangre lanzado en época de la Revolución americana, Ichabod se dará cuenta rápidamente que detener al jinete es sólo el principio, ya que el malvado jinete al que persigue es tan sólo el primero de los cuatro jinetes del Apocalipsis.",
    "year": "2013",
    "rating": "7.4",
    "thumb": "/img/series/106097.jpg"
  },
  {
    "title": "Slow Horses",
    "originalTitle": "",
    "summary": "Drama de espías con tintes de comedia negra centrado en las andanzas de un incompetente equipo de agentes del MI5 y en su jefe, el irreverente Jackson Lamb, a medida que desmontan los artificios del espionaje para defender Inglaterra de las fuerzas del mal.",
    "year": "2022",
    "rating": "7.9",
    "thumb": "/img/series/74590.jpg"
  },
  {
    "title": "Snowfall",
    "originalTitle": "",
    "summary": "Retrata los comienzos de la epidemia de la cocaína y del crack en Los Ángeles de principios de los 80, y sus radicales impactos en la cultura tal y como la conocemos. La historia sigue a numerosos personajes: Franklin Saint, un joven emprendedor de la calle en búsqueda del poder; Gustavo Zapata, un luchador mejicano reconvertido en gangster; Teddy McDonald, un policía de la CIA que escapa de un oscuro pasado y empieza una operación por su cuenta para fundar los Nicaraguan Contras y Lucia Villanueva, la hija de un narcotraficante mejicano.",
    "year": "2017",
    "rating": "8.4",
    "thumb": "/img/series/105912.jpg"
  },
  {
    "title": "Sobrenatural",
    "originalTitle": "Supernatural",
    "summary": "Cuando eran niños, Sam y Dean Winchester, perdieron a su madre debido a una misteriosa y demoníaca fuerza supernatural. Posteriormente, su padre los crió para que fueran soldados. Él les enseño sobre el mal que vive en los rincones obscuros y en las carreteras secundarias de América... y también les enseñó como matarlo. Ahora los hermanos Winchester recorren el país en su Chevy Impala del '67, luchando contra todo tipo de amenaza sobrenatural que encuentran en el camino.",
    "year": "2005",
    "rating": "8.3",
    "thumb": "/img/series/122477.jpg"
  },
  {
    "title": "Solo asesinatos en el edificio",
    "originalTitle": "Only Murders in the Building",
    "summary": "Tres extraños que comparten la obsesión por los crímenes reales y de repente se ven envueltos en uno al investigar la misteriosa muerte de un vecino en su edificio de Nueva York.",
    "year": "2021",
    "rating": "8.5",
    "thumb": "/img/series/113477.jpg"
  },
  {
    "title": "Southland",
    "originalTitle": "SouthLAnd",
    "summary": "Siguiendo el estilo de ER y Third Watch, esta serie ofrece una mirada autentica al Departamento de Policía de Los Angeles. Desde las playas de Malibu hasta las zonas más peligrosas, Southland es un drama de alta factura que llevará a los espectadores dentro de las vidas de los policías, los criminales y las victimas. John Cooper es un veterano policía asignado a entrenar al novato Ben Sherman. La actitud de Cooper frente al trabajo dejará a Sherman cuestionando si tiene o no lo necesario para convertirse en un agente del DPLA. ",
    "year": "2009",
    "rating": "7.9",
    "thumb": "/img/series/286.jpg"
  },
  {
    "title": "Spartacus: Sangre y arena",
    "originalTitle": "Spartacus",
    "summary": "Traicionado por su país. Convertido en esclavo. Renacido como guerrero. Spartacus protagoniza la historia más gráfica y visceral del gladiador más famoso de Roma. Con un reparto estelar, asistimos a una mezcla única de acción, efectos gráficos y brutales batallas. Separado del amor de su vida, Spartacus tendrá que luchar por su supervivencia, participando en un espectáculo, donde el principal entretenimiento es la muerte. En un mundo de corrupción, violencia, sexo y fama acabará interviniendo en política y vivirá atormentado por el deseo de venganza.",
    "year": "2010",
    "rating": "8.0",
    "thumb": "/img/series/254.jpg"
  },
  {
    "title": "The Stand",
    "originalTitle": "The Stand (2020)",
    "summary": "El destino de la humanidad yace en los frágiles hombros de Mother Abagail de 108 años de edad y un puñado de sobrevivientes. Sus peores pesadillas son encarnadas en un hombre con sonrisa letal y poderes indescriptibles: Randall Flagg, el hombre oscuro.",
    "year": "2020",
    "rating": "6.9",
    "thumb": "/img/series/101686.jpg"
  },
  {
    "title": "Star Trek: Discovery",
    "originalTitle": "",
    "summary": "La emblemática saga vuelve con una serie fresca, con nuevos personajes y una nueva nave. Su misión: explorar nuevos mundos y dar esperanzas a las futuras generaciones.",
    "year": "2017",
    "rating": "7.1",
    "thumb": "/img/series/100193.jpg"
  },
  {
    "title": "Star Wars: Tripulación perdida",
    "originalTitle": "Star Wars: Skeleton Crew",
    "summary": "Se centrará en un grupo de niños perdidos en la galaxia que intentan encontrar su camino a casa en la era de la Nueva República.",
    "year": "2024",
    "rating": "7.0",
    "thumb": "/img/series/123676.jpg"
  },
  {
    "title": "StartUp",
    "originalTitle": "",
    "summary": "La serie explora lo que sucede cuando una brillante idea tecnológica cae en las manos del emprendedor equivocado. Ambientada en las calles de Miami, la serie cuenta cómo una compañía financiada con dinero sucio proveniente de grupos criminales, tales como una banda de delincuentes haitianos, para construir un negocio estable, debe mantener sus actividades bajo secreto ante la atenta mirada del agente del FBI que tiene el poder de deshacerlo todo.",
    "year": "2016",
    "rating": "7.1",
    "thumb": "/img/series/75900.jpg"
  },
  {
    "title": "The Sticky",
    "originalTitle": "",
    "summary": "Ruth Clarke, una productora canadiense de jarabe de arce de mediana edad, dura y sumamente competente, está harta de verse rodeada por las convenciones educadas y burocráticas propias de la identidad de su país. Con la ayuda de Remy Bouchard, un tonto local diminuto y un anciano Mike Byrne, un mafioso de bajo nivel, Ruth cambia su destino y transforma el futuro de su comunidad con el robo de millones de dólares en jarabe de arce.",
    "year": "2024",
    "rating": "7.2",
    "thumb": "/img/series/124054.jpg"
  },
  {
    "title": "Stranger Things",
    "originalTitle": "",
    "summary": "A raíz de la desaparición de un niño, un pueblo desvela un misterio relacionado con experimentos secretos, fuerzas sobrenaturales aterradoras y una niña muy extraña.",
    "year": "2016",
    "rating": "8.6",
    "thumb": "/img/series/84710.jpg"
  },
  {
    "title": "The Studio",
    "originalTitle": "The Studio (2025)",
    "summary": "Desesperados por gustar a las celebrities, el nuevo director de un estudio de cine y su equipo buscan el equilibro entre las exigencias corporativas y las aspiraciones creativas para poder seguir haciendo pelis atractivas.",
    "year": "2025",
    "rating": "7.3",
    "thumb": "/img/series/129165.jpg"
  },
  {
    "title": "Succession",
    "originalTitle": "",
    "summary": "La serie gira en torno a la vida de la familia Roy. Son multimillonarios y poderosos, tienen todo lo que ansían, salvo vida familiar. Son dueños de una de la compañías de comunicaciones más exitosas del mundo. Su objetivo principal es hacer que el imperio crezca y, para ello, las lealtades se pondrán en juego.",
    "year": "2018",
    "rating": "8.3",
    "thumb": "/img/series/74756.jpg"
  },
  {
    "title": "Sugar",
    "originalTitle": "Sugar (2024)",
    "summary": "Un enigmático detective privado lucha contra sus demonios personales mientras investiga la desaparición de la querida nieta de un productor de Hollywood.",
    "year": "2024",
    "rating": "7.3",
    "thumb": "/img/series/94223.jpg"
  },
  {
    "title": "Suits: la clave del éxito",
    "originalTitle": "Suits",
    "summary": "Michael Ross se gana la vida sobre la delgada línea de la legalidad. Es un joven con una inteligencia abrumadora, pero las malas compañías con las que se junta en la universidad le hicieron salirse y buscar una opción más vistosa a corto plazo, mejorar su economía. Entre sus triquiñuelas destaca el número de veces que se presenta en nombre de otros a los exámenes de corte de derecho. El azar le acabará situando en el despacho de uno de los abogados más jóvenes y brillantes de Manhattan, Harvey Specter. La inteligencia y dotes de Michael le asombrarán tanto que le tomará como su pupilo, a pesar de que no tenga la licenciatura. Juntos trabajarán mano a mano, ocultándole al resto del mundo la verdad: que juntos sólo suman un sólo título universitario.",
    "year": "2011",
    "rating": "8.2",
    "thumb": "/img/series/92089.jpg"
  },
  {
    "title": "Sunny",
    "originalTitle": "",
    "summary": "La vida de una mujer estadounidense que vive en Kioto, Japón, se ve alterada cuando su marido y su hijo desaparecen en un misterioso accidente de avión. Como consuelo, le entregan a Sunny, uno de los nuevos robots domésticos fabricados por la empresa de electrónica de su marido.",
    "year": "2024",
    "rating": "6.9",
    "thumb": "/img/series/107751.jpg"
  },
  {
    "title": "Sweetpea",
    "originalTitle": "",
    "summary": "La chica que todos pasan por alto podría salir impune de un asesinato.",
    "year": "2024",
    "rating": "7.6",
    "thumb": "/img/series/119490.jpg"
  },
  {
    "title": "Taboo",
    "originalTitle": "Taboo (2017)",
    "summary": "Taboo, sigue a James Keziah Delaney  (Hardy), un hombre que regresa a su hogar, Londres, después de que  muchos le diesen por muerto. Creada por Knight a partir de una historia  original del propio Hardy y su padre Chips Hardy, la serie contará cómo  James recibe la herencia del imperio de navíos de su progenitor e  intenta reconstruir su vida. Algo que no le resultará fácil cuando tienes enemigos que quieren acabar con tu vida.",
    "year": "2017",
    "rating": "7.9",
    "thumb": "/img/series/66718.jpg"
  },
  {
    "title": "The Take",
    "originalTitle": "",
    "summary": "Freddie Jackson sale de prisión buscando hacerse un nombre con la ayuda de su primo Jimmy y su nuevo y poderoso aliado, Ozzy, un jefe del crimen que controla el East End. Mientras, su mujer Jackie espera la vuelta de su marido, olvidando cómo puede ser realmente. Su primo pequeño, Jimmy, sueña con hacerse un hueco en el mundo del crimen gracias a la ayuda de Freddie.",
    "year": "2009",
    "rating": "7.6",
    "thumb": "/img/series/93058.jpg"
  },
  {
    "title": "Tales of the Walking Dead",
    "originalTitle": "",
    "summary": "Seis episodios independientes originales de una hora centrados en personajes nuevos y establecidos dentro del apocalipsis caminante. Cada episodio tiene su propio tono y punto de vista distintos, pero hay mucho en juego en cada historia, lo que empuja a personajes nuevos e indelebles con elecciones y situaciones implacables y potencialmente mortales. Podemos ver el apocalipsis a través de otros ojos, descubriendo más mundos, mitos y misterios de The Walking Dead.",
    "year": "2022",
    "rating": "7.1",
    "thumb": "/img/series/66864.jpg"
  },
  {
    "title": "Teacup",
    "originalTitle": "",
    "summary": "Un variopinto grupo de personas de la Georgia rural deben unirse ante una misteriosa amenaza para sobrevivir. A medida que van descubriendo la verdad sobre varios sucesos inexplicables, deberán hacer frente a problemas del pasado y resentimientos mutuos, viéndose forzados a aceptar la dura realidad y unirse por el bien de su localidad, o todos ellos acabarán aniquilados.",
    "year": "2024",
    "rating": "7.1",
    "thumb": "/img/series/118758.jpg"
  },
  {
    "title": "Ted",
    "originalTitle": "ted",
    "summary": "Ambientada en 1993, tras la secuencia inicial de la primera película, la serie narra los primeros años de vida de un osito de peluche sensible llamado Ted, que vive con John Bennett y su familia en Massachusetts. Además de John y Ted, en la casa de los Bennett viven Matty, el padre de John, Susan, su madre, y su prima Blaire, que vive con ellos mientras asiste a una universidad cercana.",
    "year": "2024",
    "rating": "7.9",
    "thumb": "/img/series/92317.jpg"
  },
  {
    "title": "Ted Lasso",
    "originalTitle": "",
    "summary": "Un ingenuo entrenador de fútbol americano decide probar suerte en un club de fútbol inglés, pero su inexperiencia despierta recelo y desdén entre jugadores y aficionados. ¿Logrará conquistarlos con sus peculiares métodos?",
    "year": "2020",
    "rating": "8.4",
    "thumb": "/img/series/665.jpg"
  },
  {
    "title": "Tell Me Lies",
    "originalTitle": "",
    "summary": "Cuando Lucy Albright llega al campus de su pequeña universidad, lejos de su madre, a quien nunca perdonó por un acto de traición en sus primeros años de adolescencia, Lucy abraza la vida universitaria y todo lo que tiene para ofrecer. Pero todo cambia cuando conoce a Stephen DeMarco, quien tiene su propio pasado misterioso. Su enredo adictivo tendrá consecuencias que nunca podrían haber imaginado.",
    "year": "2022",
    "rating": "7.5",
    "thumb": "/img/series/106667.jpg"
  },
  {
    "title": "Tengo que morir todas las noches",
    "originalTitle": "",
    "summary": "Un relato polifacético de los turbulentos años 80 en la Ciudad de México, cuando la aparición de las contraculturas LGBT en la escena festiva de la capital se enfrenta a un régimen en decadencia y a la llegada dramática del SIDA.",
    "year": "2024",
    "rating": "8.7",
    "thumb": "/img/series/105901.jpg"
  },
  {
    "title": "Terapia sin filtro",
    "originalTitle": "Shrinking",
    "summary": "Jimmy trata de asimilar la muerte de su esposa mientras ejerce de padre, amigo y terapeuta. Decide cambiar su forma de ser con la gente y volverse una persona completamente honesta, sin ningún tipo de filtro. ¿Podrá sanarse a sí mismo ayudando a los demás? ¿Le servirá para retomar su camino en la vida?",
    "year": "2023",
    "rating": "7.8",
    "thumb": "/img/series/119549.jpg"
  },
  {
    "title": "The Terror",
    "originalTitle": "",
    "summary": "En el año 1847, un equipo de expedición de la Marina Real británica es enviado al Ártico, en busca del Paso del Noroeste. Pero una vez allí es atacado por un misterioso depredador que acecha a los barcos y a sus tripulaciones en un juego desesperado de incertidumbre y supervivencia.",
    "year": "2018",
    "rating": "7.3",
    "thumb": "/img/series/104580.jpg"
  },
  {
    "title": "This Is Us",
    "originalTitle": "",
    "summary": "Esta provocativa y honesta serie sigue a un grupo de personas bastante particular que, de pronto, ven cómo sus vidas se entrelazan unas con otras de las maneras más curiosas posibles, explorando sus propios conflictos, privaciones y dificultades. Pronto descubren que muchos de ellos comparten elementos comunes en sus vidas (algunos de ellos cumplen año el mismo día), incluso más de lo que cualquiera de ellos podrían esperar. This is Us es una serie que mezcla elementos de comedia y drama, y en la que los personajes deben lidiar con los aspectos difíciles de la vida, demostrando que el amor es una fuerza imparable y que los humanos son capaces de resistir más de lo que creen.",
    "year": "2016",
    "rating": "8.2",
    "thumb": "/img/series/122352.jpg"
  },
  {
    "title": "Tiempo de victoria: La dinastía de los Lakers",
    "originalTitle": "Winning Time: The Rise of the Lakers Dynasty",
    "summary": "Crónica de las vidas personales y profesionales de los jugadores de Los Ángeles Lakers en los años ochenta, una de las dinastías más veneradas del deporte y un equipo que definió una era dentro y fuera de la pista.",
    "year": "2022",
    "rating": "7.7",
    "thumb": "/img/series/66763.jpg"
  },
  {
    "title": "Time (2021)",
    "originalTitle": "",
    "summary": "An anthology series exploring life in the British prison system.",
    "year": "2021",
    "rating": "7.6",
    "thumb": "/img/series/2506.jpg"
  },
  {
    "title": "Todo un hombre",
    "originalTitle": "A Man in Full",
    "summary": "Entre enemigos implacables, una quiebra repentina y un imperio que empieza a desmoronarse, un magnate inmobiliario de Atlanta deberá luchar por volver a la cima.",
    "year": "2024",
    "rating": "6.5",
    "thumb": "/img/series/95907.jpg"
  },
  {
    "title": "Tokyo Vice",
    "originalTitle": "",
    "summary": "Un relato de primera mano del golpe a la Policía Metropolitana de Tokio siguiendo a Jake Adelstein, un periodista estadounidense que se integra en el escuadrón policial de Tokio Vice para revelar la corrupción.",
    "year": "2022",
    "rating": "7.9",
    "thumb": "/img/series/76931.jpg"
  },
  {
    "title": "Tracker",
    "originalTitle": "Tracker (2024)",
    "summary": "Colter Shaw recorre el país en su vieja autocaravana para ayudar a la policía y a ciudadanos particulares a resolver crímenes y localizar a personas desaparecidas, hasta que su último caso lo cambia todo.",
    "year": "2024",
    "rating": "7.4",
    "thumb": "/img/series/114463.jpg"
  },
  {
    "title": "Tres cuerpos",
    "originalTitle": "三体",
    "summary": "China se encuentra en medio de una revolución cultural y Ye Wen Jie, una joven astrofísica cuyo padre fue ejecutado, se ve obligada a trabajar en un misterioso proyecto de investigación espacial. Treinta y ocho años después, en 2007, una extraña ola de suicidios azota a la comunidad científica internacional. Wang Miao, un gran investigador en nanotecnología, es asignado por el ejército para investigar este tema infiltrándose en la Sociedad \"Fronteras de la Ciencia\", un grupo que parece estar vinculado a esta ola de suicidios.",
    "year": "2023",
    "rating": "7.8",
    "thumb": "/img/series/92768.jpg"
  },
  {
    "title": "True Detective",
    "originalTitle": "",
    "summary": "True Detective es una serie de televisión estadounidense dramática de género policíaco, protagonizada en su primera temporada por los actores estadounidenses Matthew McConaughey y Woody Harrelson; la serie se estrenó en Estados Unidos y América Latina el 12 de enero de 2014 por HBO. La serie sigue un formato de antología, así queen cada temporada contará una historia diferente con un elenco de personajes distintos.",
    "year": "2014",
    "rating": "8.3",
    "thumb": "/img/series/2645.jpg"
  },
  {
    "title": "Truth Be Told",
    "originalTitle": "Truth Be Told (2019)",
    "summary": "Sumérgete en el mundo de los podcast de crímenes reales. Tras la aparición de nuevas pruebas, Poppy Parnell (Octavia Spencer) se ve obligada a reabrir el caso de asesinato que le dio la fama, y a enfrentarse al hombre (Aaron Paul) que ella puso entre rejas, quizás por error.",
    "year": "2019",
    "rating": "7.1",
    "thumb": "/img/series/74629.jpg"
  },
  {
    "title": "Tú también lo harías",
    "originalTitle": "",
    "summary": "Tres atracadores que secuestran un autobús terminan muertos antes de conseguir escapar. La historia de todos los pasajeros es la misma: un encapuchado los salvó. A medida que avanza el caso, la línea entre héroe y delincuente empieza a difuminarse.",
    "year": "2023",
    "rating": "7.3",
    "thumb": "/img/series/124287.jpg"
  },
  {
    "title": "Tulsa King",
    "originalTitle": "",
    "summary": "Justo después de ser liberado de prisión después de 25 años, el capo de la mafia de Nueva York, Dwight \"El General\" Manfredi, es exiliado sin contemplaciones por su jefe para instalarse en Tulsa, Oklahoma. Al darse cuenta de que su familia de la mafia puede no tener sus mejores intereses en mente, Dwight construye lentamente una \"tripulación\" a partir de un grupo de personajes inverosímiles, para ayudarlo a establecer un nuevo imperio criminal en un lugar que para él bien podría ser otro planeta.",
    "year": "2022",
    "rating": "8.4",
    "thumb": "/img/series/91953.jpg"
  },
  {
    "title": "The Twilight Zone",
    "originalTitle": "The Twilight Zone (2019)",
    "summary": "Nueva versión de la serie creada por Rod Sterling, que se compone de episodios indviduales que tratan temas de ciencia-ficción o fantástico en historias autoconclusivas. Se estrenará en abril de 2019.",
    "year": "2019",
    "rating": "6.7",
    "thumb": "/img/series/113381.jpg"
  },
  {
    "title": "Twin Peaks",
    "originalTitle": "",
    "summary": "El excéntrico agente del FBI Dale Cooper llega a Twin Peaks, una pequeña población montañosa, para investigar el brutal asesinato de la joven y bella Laura Palmer, la chica más popular del instituto de la localidad. Con la ayuda del sheriff del pueblo, el amable Harry S. Truman, el agente Cooper comienza a interrogar a los habitantes del pueblo y va descubriendo poco a poco que muchos de ellos esconden oscuros y misteriosos secretos.",
    "year": "1990",
    "rating": "8.3",
    "thumb": "/img/series/206.jpg"
  },
  {
    "title": "La última familia ninja",
    "originalTitle": "忍びの家 House of Ninjas",
    "summary": "Años después de abandonar sus formidables vidas como ninjas, una familia desestructurada retoma sus misteriosas misiones para plantarle cara a una amenaza inquietante.",
    "year": "2024",
    "rating": "7.1",
    "thumb": "/img/series/90836.jpg"
  },
  {
    "title": "The Umbrella Academy",
    "originalTitle": "",
    "summary": "Un grupo disuelto de superhéroes se reúne después de que su padre adoptivo, quien los entrenó para salvar el mundo, muere.",
    "year": "2019",
    "rating": "8.5",
    "thumb": "/img/series/104301.jpg"
  },
  {
    "title": "Un amor precioso",
    "originalTitle": "아름다웠던 우리에게",
    "summary": "Los altibajos de la escuela, la familia y el crecimiento ponen a prueba el afecto entre una artista en ciernes y su guapo pero indiferente compañero de clase.",
    "year": "2020",
    "rating": "8.3",
    "thumb": "/img/series/104638.jpg"
  },
  {
    "title": "Un futuro desafiante",
    "originalTitle": "Extrapolations",
    "summary": "Ocho historias interconectadas contadas a lo largo de 33 años analizan cómo el cambio climático en nuestro planeta afectará a la familia, el trabajo, la fe... y la supervivencia.",
    "year": "2023",
    "rating": "6.0",
    "thumb": "/img/series/74470.jpg"
  },
  {
    "title": "Un gallo para Esculapio",
    "originalTitle": "",
    "summary": "Nelson, un muchacho humilde, viaja desde el interior trayéndole un gallo de riña a su hermano. Al no poder encontrarse con él, emprende su búsqueda por el difícil escenario del conurbano bonaerense. Siguiendo las pistas sobre su paradero, se vincula con Chelo, gallero y jefe de una banda de piratas del asfalto. Pronto comenzará a sospechar que este personaje está vinculado con la desaparición. Decidido a descubrir qué pasó con su hermano, el joven se infiltra en la banda de Chelo y en el entorno del desaparecido. El estallido de una violenta guerra entre bandas rivales modificará todo el panorama para Nelson, y así su camino de descubrimiento se convertirá en el principio de un nuevo viaje que lo cambiará para siempre.",
    "year": "2017",
    "rating": "7.1",
    "thumb": "/img/series/92233.jpg"
  },
  {
    "title": "Un hombre infiltrado",
    "originalTitle": "A Man on the Inside",
    "summary": "Un exprofesor recibe una nueva oportunidad en la vida cuando una detective privada lo contrata para una misión encubierta en una residencia de ancianos de San Francisco.",
    "year": "2024",
    "rating": "7.6",
    "thumb": "/img/series/123458.jpg"
  },
  {
    "title": "Una serie de catastróficas desdichas",
    "originalTitle": "A Series of Unfortunate Events",
    "summary": "Basada en los bestsellers mundiales del escritor Lemony Snicket (pseudónimo de Daniel Handler) y protagonizada por Neil Patrick Harris, ganador de los premios Emmy y Tony, Una serie de catastróficas desdichas relata la trágica historia de los huérfanos Baudelaire —Violet, Klaus y Sunny—, cuyo malvado tutor, el conde Olaf, no se detendrá ante nada para adueñarse de su herencia. Los hermanos tienen que adelantarse siempre a Olaf, desbaratando todos sus planes y argucias, para descubrir pistas sobre la misteriosa muerte de sus padres.",
    "year": "2017",
    "rating": "7.4",
    "thumb": "/img/series/107447.jpg"
  },
  {
    "title": "The Undoing",
    "originalTitle": "",
    "summary": "Grace Fraser es una terapeuta exitosa con un esposo devoto y un hijo adolescente que asiste a una escuela privada de élite en la ciudad de Nueva York. Una muerte violenta relacionada con su escuela desencadena un abismo en su vida, con su marido desaparecido y una cadena de terribles revelaciones que podrán en duda a un hombre que Grace creía conocer.",
    "year": "2020",
    "rating": "7.4",
    "thumb": "/img/series/108923.jpg"
  },
  {
    "title": "Utopía",
    "originalTitle": "Utopia",
    "summary": "En un foro de internet que reúne a los amantes de los cómics, cinco usuarios se ponen de acuerdo para conocerse. Se han hecho con el manuscrito original de una novela gráfica de culto: ‘The Utopia Experiments’. Se dice que el autor, un maníacodepresivo, conoce los secretos de las catástrofes más terribles del planeta. Muy pronto el grupo empieza a ser perseguido por una oscura organización llamada La Red (The Network) que pretende apoderarse del manuscrito.",
    "year": "2013",
    "rating": "8.0",
    "thumb": "/img/series/91892.jpg"
  },
  {
    "title": "Valeria",
    "originalTitle": "",
    "summary": "Una escritora, sumida en un bloqueo creativo y una crisis de pareja, encuentra refugio y apoyo en sus tres mejores amigas. Basada en las novelas de Elísabet Benavent.",
    "year": "2020",
    "rating": "7.4",
    "thumb": "/img/series/125303.jpg"
  },
  {
    "title": "Valle salvaje",
    "originalTitle": "",
    "summary": "1763. La vida de Adriana, una mujer valiente y leal a su familia, sufre un inesperado revés cuando recibe un duro golpe: su padre ha fallecido y, consecuencia de un pacto firmado en secreto, deberá viajar desde la Villa de Madrid hasta Valle Salvaje, en el norte de España, para desposar con un desconocido. Un oscuro secreto del pasado la persigue hasta el remoto valle, hogar de la familia de su prometido y de su complicada tía, doña Victoria. Allí su vida cambiará para siempre. Conocerá el verdadero amor, la traición, y el peligro cuando trate de descubrir la verdad sobre la muerte de su padre.",
    "year": "2024",
    "rating": "7.0",
    "thumb": "/img/series/125338.jpg"
  },
  {
    "title": "Veep",
    "originalTitle": "",
    "summary": "La senadora Selina Meyer es ascendida inesperadamente a vicepresidenta de los Estados Unidos. Al asumir el cargo, se da cuenta de lo poco preparada que está para desempeñarlo. Para ayudarla en ese trabajo, Selina cuenta con la ayuda de sus asesores: Anna, jefa de gabinete y mujer de confianza, pero muy insegura; Gary, ayudante de Selina; y Mike McClintock, su portavoz.",
    "year": "2012",
    "rating": "7.4",
    "thumb": "/img/series/102702.jpg"
  },
  {
    "title": "La vida en nuestro planeta",
    "originalTitle": "Life on Our Planet",
    "summary": "Esta serie pionera sobre naturaleza narra cómo ha evolucionado la vida para conquistar, adaptarse y sobrevivir en la Tierra a lo largo de miles de millones de años.",
    "year": "2023",
    "rating": "8.0",
    "thumb": "/img/series/77460.jpg"
  },
  {
    "title": "Vikingos",
    "originalTitle": "Vikings",
    "summary": "Sigue las aventuras de Ragnar Lothbrok, el héroe más grande de su época. La serie narra las sagas de la banda de hermanos vikingos de Ragnar y su familia, cuando él se levanta para convertirse en el rey de las tribus vikingas. Además de ser un guerrero valiente, Ragnar encarna las tradiciones nórdicas de la devoción a los dioses, la leyenda dice que él era un descendiente directo de Odín, el dios de la guerra y los guerreros.",
    "year": "2013",
    "rating": "8.1",
    "thumb": "/img/series/101943.jpg"
  },
  {
    "title": "Vikingos: Valhalla",
    "originalTitle": "Vikings: Valhalla",
    "summary": "Secuela de 'Vikingos' ambientada 100 años después y centrada en las aventuras de Leif Erikson, Freydis, Harald Hardrada y el rey normando Guillermo el Conquistador.",
    "year": "2022",
    "rating": "7.7",
    "thumb": "/img/series/102648.jpg"
  },
  {
    "title": "El visitante",
    "originalTitle": "The Outsider (2020)",
    "summary": "El detective Ralph Anderson, está a punto de comenzar un nuevo caso: el cuerpo mutilado de un niño de 11 años ha sido encontrado en los bosques de Georgia y hay que aclarar lo sucedido. Ralph todavía está recuperándose de la muerte de su propio hijo, por lo que abordará el caso de forma poco convencional, contando para ello con la ayuda de una investigadora privada con misteriosas habilidades.",
    "year": "2020",
    "rating": "7.4",
    "thumb": "/img/series/2512.jpg"
  },
  {
    "title": "Vivir sin permiso",
    "originalTitle": "",
    "summary": "La serie narra el declive de un líder poderoso, dominante y temido que ha controlado con mano de hierro durante años la comunidad en la que vive y el espectáculo cruel y despiadado que ofrecen sus familiares y allegados por hacerse con el control de su imperio. Pasiones, rivalidades e intereses enfrentados son los ejes en torno a los que se vertebra la serie.",
    "year": "2018",
    "rating": "7.3",
    "thumb": "/img/series/118881.jpg"
  },
  {
    "title": "La vuelta al mundo en 80 días",
    "originalTitle": "Around the World in 80 Days (2021)",
    "summary": "El caballero aventurero Phileas Fogg emprende una búsqueda para viajar alrededor del mundo y regresar a casa en un período de 80 días. Adaptación épica del clásico de Jules Verne, Around the World in 80 Days.",
    "year": "2021",
    "rating": "7.3",
    "thumb": "/img/series/87607.jpg"
  },
  {
    "title": "Waco",
    "originalTitle": "",
    "summary": "Miniserie compuesta de 6 partes que narra los trágicos eventos sucedidos en la secta religiosa liderada por David Koresh en Waco, Texas.",
    "year": "2018",
    "rating": "7.5",
    "thumb": "/img/series/77957.jpg"
  },
  {
    "title": "Waco: The Aftermath",
    "originalTitle": "",
    "summary": "Five-part drama series portraying the searing aftermath of the disastrous Waco standoff at the Branch Davidian compound - an event that galvanized American militia movements and helped radicalize Timothy McVeigh and Terry Nichols.",
    "year": "2023",
    "rating": "7.1",
    "thumb": "/img/series/79477.jpg"
  },
  {
    "title": "The Walking Dead",
    "originalTitle": "",
    "summary": "\"The Walking Dead\" está ambientada en un futuro apocalíptico con la Tierra devastada por el efecto de un cataclismo, que ha provocado la mutación en zombies de la mayor parte de los habitantes del planeta. La serie, explora las dificultades de los protagonistas para sobrevivir en un mundo poblado por el horror, así como las relaciones personales que se establecen entre ellos, en ocasiones también una amenaza para su supervivencia.",
    "year": "2010",
    "rating": "8.1",
    "thumb": "/img/series/120921.jpg"
  },
  {
    "title": "The Walking Dead: Daryl Dixon",
    "originalTitle": "",
    "summary": "Daryl (Reedus) desembarca en Francia y trata de averiguar cómo ha llegado hasta allí y por qué. La serie sigue su viaje a través de una Francia rota pero resiliente mientras espera encontrar el camino de vuelta a casa. Sin embargo, a medida que avanza en su viaje, las conexiones que establece por el camino complican su plan final.",
    "year": "2023",
    "rating": "8.1",
    "thumb": "/img/series/78875.jpg"
  },
  {
    "title": "The Walking Dead: Dead City",
    "originalTitle": "",
    "summary": "\"Dead City\" amplía la narración de \"The Walking Dead\" en torno a dos personajes inolvidables que los fanáticos han llegado a amar, odiar y luego amar en Maggie y Negan. También explora un rincón de este universo ubicado en la isla de Manhattan, con un horizonte icónico que adquiere un significado muy diferente cuando se ve a través de la lente de un apocalipsis zombie.",
    "year": "2023",
    "rating": "8.0",
    "thumb": "/img/series/66874.jpg"
  },
  {
    "title": "The Walking Dead: The Ones Who Live",
    "originalTitle": "",
    "summary": "La historia de amor de Rick Grimes y Michonne cambia gracias a un mundo cambiado. Separados por la distancia. Por un poder imparable. ¿Podrán encontrarse y descubrir quiénes eran en una situación diferente a cualquier otra que hayan conocido?",
    "year": "2024",
    "rating": "8.0",
    "thumb": "/img/series/90945.jpg"
  },
  {
    "title": "Watchmen",
    "originalTitle": "",
    "summary": "Watchmen es una extensión de la historia original gráfica creada por Alan Moore y Dave Gibbons. La trama se sitúa en un universo alternativo donde los superhéroes son tratados como proscritos. Sin embargo, un grupo de superhéroes apodados como Watchmen, están en medio de una investigación centrada en el asesinato de un integrante de su equipo, topándose con una conspiración que pondrá en peligro sus vidas y las de los demás.",
    "year": "2019",
    "rating": "7.6",
    "thumb": "/img/series/105798.jpg"
  },
  {
    "title": "Wayward Pines",
    "originalTitle": "",
    "summary": "Ethan Burke, que llega a la bucólica ciudad de Wayward Pines (Idaho)  para intentar localizar a dos agentes federales que han desaparecido.  Cuanto más cerca se encuentra el protagonista de hallar la verdad, más  se alejará de la vida que conocía hasta el momento. Pronto deberá hacer  frente a una terrible verdad, y es que nunca podrá salir de Wayward  Pines con vida.",
    "year": "2015",
    "rating": "6.9",
    "thumb": "/img/series/129237.jpg"
  },
  {
    "title": "Westworld",
    "originalTitle": "",
    "summary": "Westworld está ambientada en un parque de atracciones futurista dirigido por el Doctor Robert Ford. Las instalaciones cuentan con androides cuya apariencia física es humana, y gracias a ellos los visitantes pueden introducirse en cualquier tipo de fantasía, por muy oscura que sea...",
    "year": "2016",
    "rating": "8.0",
    "thumb": "/img/series/78768.jpg"
  },
  {
    "title": "White Collar: Ladrón de guante blanco",
    "originalTitle": "White Collar",
    "summary": "Neil Caffrey es un ladrón de guante blanco, que se escapa de una cárcel de máxima seguridad para ir en busca de su novia que le ha abandonado para siempre. Para cazar a Caffrey, el FBI llama a Peter Burke, el agente que le ha perseguido durante años y que fue el único que consiguió encerrarlo. El agente encontrará a Caffrey que le ofrece un buen trato, usará su experiencia criminal para ayudarle a atrapar a los ladrones más escurridizos del mundo a cambio de la libertad. Una relación muy especial que también compartirán Elisabeth, la mujer de Burke y Mozzie, el mejor amigo de este ladrón que ahora trabaja para los buenos.",
    "year": "2009",
    "rating": "8.2",
    "thumb": "/img/series/86572.jpg"
  },
  {
    "title": "The White Lotus",
    "originalTitle": "",
    "summary": "Ingeniosa sátira social que sigue las andanzas de diferentes empleados y huéspedes de un exclusivo resort a lo largo de una semana de lo más transformativa.",
    "year": "2021",
    "rating": "7.6",
    "thumb": "/img/series/125750.jpg"
  },
  {
    "title": "Wilfred",
    "originalTitle": "Wilfred (US)",
    "summary": "Serie de TV (2011-2014). 4 temporadas. 49 episodios. Adaptación de la serie homónima australiana. Ryan (Elijah Wood) se hace amigo del perro de los vecinos. Mientras él lo ve como un hombre disfrazado con un traje de perro, el resto de personas tan sólo ve un perro.",
    "year": "2011",
    "rating": "7.6",
    "thumb": "/img/series/127139.jpg"
  },
  {
    "title": "The Witcher",
    "originalTitle": "",
    "summary": "Geralt, un brujo que se dedica a cazar monstruos genéticamente modificados, busca su lugar en un mundo donde a menudo los humanos demuestran ser peores que las bestias.",
    "year": "2019",
    "rating": "8.0",
    "thumb": "/img/series/92338.jpg"
  },
  {
    "title": "Yellowjackets",
    "originalTitle": "",
    "summary": "Después de un accidente de avión en las profundidades de Ontario, los miembros de un equipo de fútbol femenino son los únicos supervivientes del accidente. Las chicas de secundaria tendrán que luchar por su supervivencia contra los clanes caníbales.",
    "year": "2021",
    "rating": "7.5",
    "thumb": "/img/series/76352.jpg"
  },
  {
    "title": "Yellowstone",
    "originalTitle": "Yellowstone (2018)",
    "summary": "John Dutton (Costner) es el propietario del rancho más grande de Estados Unidos. Él y sus hijos entablarán una lucha sin cuartel contra una reserva india y contra el Gobierno federal de Estados Unidos que intenta expandir el parque nacional contiguo a la propiedad de los Dutton.",
    "year": "2018",
    "rating": "8.3",
    "thumb": "/img/series/512.jpg"
  },
  {
    "title": "Yellowstone: Ciento Cincuenta",
    "originalTitle": "Yellowstone: One-Fifty",
    "summary": "Conoce la historia y la fauna del Parque Nacional de Yellowstone de la mano de Kevin Costner.",
    "year": "2022",
    "rating": "7.9",
    "thumb": "/img/series/127043.jpg"
  },
  {
    "title": "Your Honor",
    "originalTitle": "",
    "summary": "El juez de Nueva Orleans, Michael Desiato, se ve obligado a enfrentar sus propias convicciones más profundas cuando su hijo se ve involucrado en un golpe y fuga que involucra a una familia del crimen organizado.",
    "year": "2020",
    "rating": "8.1",
    "thumb": "/img/series/2590.jpg"
  },
  {
    "title": "ZeroZeroZero",
    "originalTitle": "",
    "summary": "La ficción se basa en el bien más transportado, consumido y rentable: la cocaína. El transporte de la cocaína desde México hasta Calabria en un barco de contenedores mostrará como el tráfico del producto afecta al mundo mucho más de lo que pensamos.",
    "year": "2019",
    "rating": "7.8",
    "thumb": "/img/series/127621.jpg"
  },
  {
    "title": "Zorro",
    "originalTitle": "",
    "summary": "Diego de la Vega es elegido para ser el nuevo Zorro, pero su único propósito es desenmascarar a los asesinos de su padre y llevarlos ante la justicia. A medida que asume el papel de Zorro, Diego no solo lucha por la justicia en Los Ángeles, sino que también descubre los desafíos de ser un héroe y cómo su papel afecta a California en el siglo XIX.",
    "year": "2024",
    "rating": "7.5",
    "thumb": "/img/series/92251.jpg"
  }
]
